k̭ṱíla
mṱàyəla
sə̀vtaˈ
xàdax
muyyèlə
ʾamricáyə
hádax
ye
mattìvaleˈ
pru
àngelesˈ
vvùltəlaˈ
pálxa
basim
múyyəl
ʾaxlìlə
k̭úta
bəstána
ávətva
dalà
xìta
marəsxàna
vátə
ṱrə̀
zòl
šáxva
k̭émənd
tə́nna
ʾàtən
ʾəšrì
zla
líšān
gṓl
myàtəlaˈ
īl
gemə́šta
lìtənˈ
ṱuránət
buk̭ára
nàšəvən
[
Zu
labùləla
bì
tma
jmílun
və́st
mattùyunaˈ
túta
manə́xlə
pà
yavə́
bəzrà
k̭rìlun
tul
šmìli
ap
pùzzles
jammàtte
gašk̭ə́tva
bəcyàpələ
hayyúrələ
rvalà
rrun
múttələ
ʾàryə
bətpàk̭ələˈ
dók̭i
yavvə́lli
šallàk̭ə
mayyán
maxsusán
lə̀tva
məš
jə̀
hə́nnət
lìṱa
sazgə́rrət
váyəva
brítət
véla
dàmx
ṱášax
spadiyyàtət
ranˈ
zìyyə
guránə
maxzúyəna
lulecašì
ʾidàtuˈ
mə̀tva
lablíla
bəsràk̭u
ríšaˈ
šatìlunˈ
šavvàˈ
xlaˈ
dəžmənnáyta
ptána
tavəryatèˈ
ž
ziyyè
ràstəla
xamáxvalə
muj
savùniˈ
bàbətˈ
xayyíva
ʾivangalàyəˈ
bòciˈ
rrux
nuləˈ
k̭àti
gorə̀nna
ʾoyá
britèni
rnia
òdax
ʾázax
rayɑ
gúrra
ʾAlà
park̭ì
laxlóxun
sri
ùyuva
šudráli
šuršì
vìlunˈ
k̭áda
rxu
ʾàzadˈ
òya
šmi
bəcláyələ
dàyk̭ə
xə́zyu
lə́ṱ
tanyánna
bəsra
munlə
cí
ʾóya
tanáxva
šula
zā̀dni
cvə́č̭lun
ʾávun
yak̭ubáyə
guššə̀k̭lun
túyun
pyàyˈ
lày
mutté
maša
vvolə
atìva
braté
taxmùnəvaˈ
šadə̀rva
gáno
ʾurxá
nesə̀nnux
lablìlun
myása
tazì
šamàša
ptàxuna
vəttéla
tanìtunlun
ʾó
rni
rást
vídəna
bašùləxˈ
stˈ
màsta
dàxivət
uxˈ
baba
màsa
sā́
bnayè
díli
č̭ə
ʾuraváy
dəžmə́nnu
məlyálə
p̂rik̭às
suráyə
tušnák̭an
fòreman
marɑsə́m
nə̀drux
byaˈ
xamzù
šàllak̭
maccúsot
rá
našaˈ
k̭urrùšta
rašé
bàbuˈ
bənpálələ
xya
ʾva
nazzìru
bànux
yə́
Los
oríva
bəšk̭aléla
bəxvà
ʾànnə
cal
zaprā̀n
bəšxànəva
mšì
yéva
parə̀mvalun
ʾatík̭ət
nək̭
cə̀slu
k̭à
bètaˈ
smuk̭
bəptàxot
məšmə̀ššə
bək̭yàmət
yyiˈ
bə̀ššəla
mabrùzox
bbálunˈ
nəlˈ
míyyə
crə
xanì
maxə́tti
bàk̭əlˈ
mask̭ùtul
etət
šàdərrun
tmanəs
dìva
Hayə̀stɑn
nne
bənčàla
gambú
xánəmˈ
láttət
ma
nèsən
xə́šle
lona
mayyìvala
masyùdə
k̭atèˈ
bsìma
ʾaví
hayyə
xayyútət
plìṱəl
bənpà
c̭ùrəˈ
gˈ
k̭unj
sùrəvənvaˈ
hàmzəm
ʾuydàlə
Géoffrey
pucə́
vvu
zabnìva
ʾurxaˈ
k̭ùtul
ṱavvú
sə̀tvəva
lə́
dánta
hayvánə
šadurèləˈ
ràva
mmuˈ
tapp
búš
k̭əna
zər
davə́
vidà
bək̭yátəl
k̭ìna
robabábi
jəs
xzíli
sənˈ
bəzmàrəl
ʾallé
galgúlə
nàk̭šə
hamzú
ṱuna
k̭arívalə
simàxurˈ
yəšva
bətpák̭ələ
švá
xárva
sèPvaˈ
ṱamùrona
mə́nnət
xə̀llə
bə̀rcu
ə̀bba
ʾaxə́llə
labúləla
bərràk̭əla
xína
k̭aṱlána
maxnək̭k̭ə̀ttə
xàˈ
prə̀k̭lux
dìyyu
násyat
bətyàvələ
ṱarsívale
agresìv
ʾavìvaˈ
méye
tùyma
gašùk̭ələˈ
bək̭ṱà
čṓl
xmà
tmanə̀ssar
xayyàxva
zəmm
malə̀
jjar
tvaˈ
sox
palla
yṱun
rìšo
hrə́mma
lélə
muyyàleˈ
xazzə̀tva
Maryàna
gamí
pərdèsa
xəna
mašṱáxət
xàmta
nì
mə̀sya
lóxun
ʾák̭lət
xánə
k̭aravàttə
lap̂à
Bə́
haràmbaš
ùrxa
noˈ
bnáto
ləmyá
k̭aṱəl
ʾùrmila
bašulèlə
màcrəzz
yúrxu
hàjiˈ
azìva
ʾarp̂à
gibaˈ
zvàntət
garšàvaˈ
cta
bətyàva
ʾavilux
lduz
mī̀sˈ
və́ttun
paxlə́tli
lavàšəˈ
daˈ
mxáyut
yàtvaxˈ
xílə
jəvaˈ
šak̭lə́tla
jarayɑ̄́n
canúšta
ču
ʾā́n
bədyàrəva
xámə́n
ṱlə̀btəla
pušàk̭a
bəxnàk̭itvaˈ
ʾodáx
šəp̂
hacù
húšo
k̭ṱìlut
xartè
yùta
dut
xárayə
mánk̭al
šavùyu
pìšə
pràxələ
cmá
K
bàbaxˈ
pùllu
madrà
tláy
dlaˈ
ṱuránə
br
dàvəla
lla
odàxləˈ
hasanáy
dḕv
guyda
sò
ṱvé
šk̭ùl
mli
yuvvə́
k̭ṱílun
mə
məˈ
yāl
ṱə́nna
mšixa
bə́zzə
lálun
vidèna
parpəssàlux
ʾído
ʾavítun
mabrəzzívale
jvà
xabù
bašùləlaˈ
ṱavùləna
mšixayúta
məsk̭al
máy
dàyələ
tup
maxzúyol
̄́l
nnəx
mattáxlun
bəddàyət
far
táyyəd
xayúyta
myəna
tíva
sə́dlə
dúvvə
cár
xardúyələ
dàntaˈ
zàrgar
lanèˈ
čurmə̀xxət
masàlla
tammò
ʾadàttə
zuvaˈ
hadrà
xak̭lánə
xluna
vòbšemˈ
ʾazì
mčìxəna
áməs
xùmsa
mənnòxunˈ
mattúvvolə
dva
pəč
ʾArmanəs
tavák̭k̭a
sìyyəva
yə́mmo
maxìvalə
palúṱuva
hajá
č̭č̭u
tún
bəstàna
tayànaˈ
llu
hamzə̀mma
bas
yonaˈ
k̭ura
nnət
xàzzənˈ
cardíyyə
lelavàyˈ
k̭àrta
ṱúmrux
sùpəˈ
mṱétu
yyini
Màryamˈ
xallàtlunˈ
ṱar
xədyúyta
gavé
gadú
denànə
manúta
də́ryə
tə̀k̭k̭a
yyáva
jàmməˈ
ʾə̀ttən
bnàtəˈ
ṱlìlə
tàlma
ʾaxun
mattùyuva
rí
pàlləˈ
xak̭lànəˈ
trəmmà
xla
və̀rrə
ràša
kəva
malyù
šita
pašù
tunìle
nā̀sli
ə́s
cə́rvəš
də̀nyəˈ
vàdələˈ
sùrəva
bəsyàk̭ələˈ
mabrəzzívalun
rcə́
pə́ltəva
xə́
sabáxta
k̭ùrban
mattùyəva
bəč̭
rk̭àda
da
xáyyo
rīš
šə̀nnə
ʾàr
darà
ʾùmrət
ʾàdaˈ
šók̭ax
̄̀h
daryá
jànəmˈ
mə̀ndi
ctá
lpu
daxˈ
cùllun
xasyà
palṱìva
gúzarduštàyə
riyyè
k̭uravátə
azíva
šxúm
šak̭ìtaˈ
ʾùrmi
burrə̀nnəl
dánəˈ
ṱšítaˈ
məscə̀ntələ
jìyyəva
sápət
xzílunˈ
sərˈ
ʾùllul
pət
Dahlún
ʾəmmà
làxma
xáyyax
pàrpəs
mə̀nnəˈ
lúyu
vəštè
oyàvaˈ
munšì
bábi
vàccə
lúvvan
ʾànaˈgu
salúyələ
gər
mərtùxaˈ
ə̀ttəˈ
gúyda
ʾə́tvali
lvalə
ʾásfalt
vádra
šabáy
lvì
k̭ṱəltḕt
ɑ̄̀n
ṱlàmmə
tni
maštù
də̀mma
k̭alìvalə
xənaˈ
zaryád
dalúpə
muttḗlˈ
rašə
mayyìna
ídanˈ
sù
bək̭yàdən
bnū̀n
tun
tanùyra
talmídu
tunˈ
ʾotáǧə
sə̀rvalun
dòst
k̭urṱópə
hadrìvaˈ
hùk̭yona
yəmm
mattùyu
basìmələ
cpə̀ntən
drímula
ʾijáza
cavə̀
ʾídux
xášvət
šyáy
šə̀tyə
mā́r
vìdələ
xavəryàto
rṑzˈ
k̭azánčət
paté
bəzdàyənaˈ
baxtá
muttèləˈ
ṱlə
xànk̭i
muttàcca
vyəˈ
dávə
dúra
sàb
brìta
ʾatnàbəlˈ
ʾùžeˈ
šavək̭va
xáxá
k̭ə̀
nəs
vádu
ʾaxlìva
ràla
čet
tanùya
barày
yani
šaxìnə
mdí
bálci
hàt
xčət
bətyàvəla
vádunaˈ
xí
múyəl
ùllə
yèlə
īn
náyba
prùmulə
xìle
cu
dúnyət
jàjuˈ
Mí
har
vírəl
sulyà
davvó
k̭úrbə
k̭unjìtaˈ
šəp̂p̂ə́šk̭a
gurgə́štola
ʾilánə
susavàyˈ
yyèna
bitàyənaˈ
məššəlmána
pltə̀ṱləˈ
bbè
mumlə́xta
ə́zta
ʾə̀tvaləˈ
yúmaˈ
púlad
Babàjan
ṱò
taməz
jafà
xádi
hamzə́m
də̀pnuˈ
mattúyul
ʾAvā̀n
ʾā̀n
xlùy
ptə̀
jɑ̄ndɑ
gav
vvələ
púrk̭un
cəndùrəva
ʾavìva
muxziyy
bəz
mummərràlunˈ
dávvə
gurè
làyˈ
prə̀zla
tsa
čxo
taˈ
hàbad
nesə̀nnuxˈ
ṱup̂p̂úrtu
ʾóyava
cə̀trə
jar
síva
mxàyu
xdàra
sə́tva
ṱùr
šk̭ílu
mùlpona
dúcto
sabaxtèˈ
ʾṓ
mámu
càrmuˈ
spùrˈ
xlítəva
ʾaturáyət
pšə̀rrə
ʾarəm
mùxluna
ʾátxabéta
k̭edà
zəm
bəxdàrənaˈ
láxxu
avíloxun
jǘllen
sóta
xelánə
k̭aravàšə
gánux
vlələ
barúza
jàmmə
mə́ṱyaˈ
ʾAmèricaˈ
dày
čullù
tapú
də́ryalə
bəddáyəx
méli
màmu
ntaˈ
mmàna
mər
lelə
ɑ̄́n
vēl
clìlə
ʾidátə
cpə̀nta
parpəssìla
ríšu
txən
bəddáyaˈ
bəxzáyula
xp̂ák̭a
rəvaˈ
smùk̭taˈ
xxálə
ʾux
bədràyəna
xə̀lṱəvənˈ
gúčuxyàtəˈ
dàyˈ
mayyáxla
rùṱuˈ
rḗx
mxàyuna
manpə̀lva
márələˈ
tóxun
móriša
ya
k̭átʾáha
rùmələˈ
cəšmìšə
xíta
báš
šòr
sətvè
šavvì
k̭ári
ódax
sun
vàyələ
Dewàndaˈ
dg
lə́tvalun
ṱlə́btəla
šə́mmaˈ
bí
máttu
gnāy
xulaˈ
k̭aṱk̭úṱət
manšə̀nnə
tárrətʾe
K̭òč̭an
mèmunlə
tanə́nna
šok̭á
bàri
nùs
šòpuˈ
avívaləˈ
xə́ṱṱət
yàṱṱ
xə́štəva
bə́x
mə́lya
bàbo
màccə
métra
xàyyaxˈ
marú
pó
k̭aṱk̭ə
cè
sumúr
jarbíva
nérət
bəxdàyələ
dìlaˈ
map
mačxàxxəˈ
xyù
k̭àlpullə
tamməzz
šúk̭ələ
tupyèləˈ
máraˈ
badù
ʾúd
ə̀zva
k̭ark̭ə́zzi
piˈ
šrà
garpìvaləˈ
xyàrə
tìvələˈ
gettí
càmra
rabìyyə
xúrjun
]
garbiyyètaˈ
dárs
šàtax
càrmaˈ
priṱàlə
yáva
ṱlíbolə
šlə
ṱəla
xarzivalè
ṱúšyolˈ
mubsə̀
ʾaxùniˈ
yapíva
pašú
k̭ə́ssatˈ
buxˈ
šadùrulə
zvì
gnivále
mmašaˈ
ṱlámma
sú
ʾàrp̂aˈ
ʾəč̭č̭aˈ
raxṱən
k̭oˈ
bəxxáyəva
ʾúllulgan
tabák̭ə
p̂armiyyàna
muttítən
štè
sulìli
xèləˈ
réxu
bábiˈ
vìyyə
tvo
máxziˈ
ràxvaləˈ
tuymànə
sábun
ləlˈ
ctàva
dárət
dù
xə̀šca
mídu
k̭áti
avìle
púləṱ
ilaˈ
šuršìyyəvaˈ
muttácca
Šácar
ʾàmma
bərrə́xšəlaˈ
lublàləˈ
ppə̀nna
macsàvala
k̭amàytu
šèna
šòpu
clé
bə̀ššəxˈ
jèləˈ
yúvvəl
šca
ʾállu
xábr
ʾOlìṱa
xazdìvalun
ṱumə̀rtaˈ
ʾə̀tlan
yava
bátət
yásk̭ən
ʾaldùyit
iləˈ
mattùyolə
máynts
hošarùytaˈ
ganáx
òlona
ziyy
gùrta
plìṱəˈ
ṱinànəˈ
tənˈ
matpək̭k̭ánna
mrìlə
bántaˈ
gašúk̭əla
p̂aṱù
xdàrto
ṱàlax
rolə
ʾə̀ltəx
ʾát
mìšəˈ
mattúvvo
òdan
tárra
ʾavə̀dva
bancyày
nàraˈ
ṱùn
ə́k̭ta
ʾìtaˈ
bayyə̀tli
víta
bùybar
yyə́
malə̀cta
bnìtəlaˈ
bák̭
la
bitàyəla
cəlˈ
ʾàzət
bàyət
bətxárən
dayyàna
cə́sli
axə̀llux
šə̀claˈ
jamáhat
ī́n
ǧə
ruppìla
dóʾó
c̭c̭é
xsiruyàtəˈ
mattùvvonaˈ
macrə́zva
bəjvàja
gànuxˈ
šidànələ
k̭aṱlə́nnə
líval
rànə
k̭edámta
ralle
bəclàyələˈ
bədrá
ʾaturáyə
bašúləˈ
tapìlə
zarbày
šéna
[PAD]
gùrələ
vvə́
tálax
k̭aṱkə
atíva
tə̀vləˈ
tanílə
úyol
ràma
aˈ
paluṱḕxva
mávəx
yázan
lvə̀šlaˈ
ràk̭əd
bə̀nnə
ʾarabànaˈ
bak̭úrəna
gəddàləˈ
mána
ʾóini
šuršìyyənˈ
vášəl
pùlluš
vḗn
xzìmun
yənˈ
vèlə
marùmul
xmàrti
clà
bàlta
bšìləva
xtu
tàyyan
gamə́šta
vas
barùyzaˈ
c̭ùrəva
lə̀tlə
marza
ʾoyàniˈ
sumúrk̭uš
ɑ̄́h
ʾaxunváy
màxli
bayyìtun
balòlona
barùy
lub
laxˈ
xšə̀vli
ltəlaˈ
dàha
mằdənxət
šə̀nnu
ʾaturàyaˈ
uréməs
̄́š
gannəvvə́tta
já
ti
tórba
k̭ulvè
partù
bayyən
párək̭
bədrayélə
mī̀zˈ
k̭alyàtləˈ
juvvə́
yulaˈ
davə̀k̭va
bərrə́š
maséta
bəštàyəl
è
čay
zúy
ṱal
də́žmən
bək̭ràyələˈ
bùses
bəryáma
šak̭iyyá
č̭
ṱúlvuntoxun
tanyànaˈ
xəzmà
grə́š
šk̭ílələ
pláṱəva
syà
rigavày
bašu
zvìnəva
sìla
sən
cnə̀šlə
muttá
dmaxyàtə
díta
parə́mvala
gùpta
rt
unte
Mar
as
ʾə̀mza
tula
mé
drí
ptu
sòləna
k̭àrk̭əz
bəštàyəna
zíli
sə́
k̭emíva
grìšənaˈ
hayyə̀rrənˈ
ṱumə̀
bé
mù
ʾə́n
xə̀šlunˈ
ʾàtiˈ
susì
ʾàmra
masyupḕx
bə̀zzə
ṱavvùyələˈ
ptàxuvaˈ
nā̀šˈ
Pèrkin
zlìma
còsəˈ
šə̀
ptàxunaˈ
nnun
yáṱṱə
rda
láblən
keˈ
arallə́ǧǧət
topxàna
ʾatəˈ
k̭e
nèrv
javə̀jva
rroxun
k̭aṱk̭úṱulə
ʾòˈ
ruppìlə
yúmax
bánuxˈ
biyyé
šarí
ṱṱèlə
páyṱunət
ṱši
k̭unjìta
p̂ə́rda
əč̭č̭àmmoˈ
k̭úyra
mmax
topày
tamməzàtlə
báyyava
gíru
yávvət
lìləˈ
dók̭ən
bašlə̀nnunˈ
nələ
xzí
De
malcúta
Màhə
davə́k̭valə
Màšad
ptùxlun
nómur
bəṱṱàsəna
màlcəna
dìyya
šì
z
k̭əṱla
sli
bnàto
tapá
ʾə́tli
hammámət
bədyà
də̀nnələ
bə̀
mud
úra
šak̭lə́
k̭urtòpə
sálya
ṱìzux
xamáxxəˈ
pìliˈ
tóra
yyəl
bətvàtətˈ
mávəna
k̭aralū̀c
tammòˈ
ʾamsət
tina
xḕr
lḕt
tìlanˈ
səna
stə
dagú
ʾəngləz
xoṱ
rigaváti
díyyiˈ
bretà
manzì
jammànne
jə̀m
yàxni
bəgràšəla
mán
xàrta
k̭ənyàna
ǧè
mmam
bà
ùrra
bixàla
yyəvàˈ
cə̀slola
àyə
babavàtət
muṱmərrálə
bəlyàšuˈ
sk̭al
tandə́
tópə
ʾáxmak̭
k̭arìta
xallə̀
ʾā́nta
st
bədmàxəla
ləz
bìyyunaˈ
lā̀n
ʾàvənˈ
zənjlì
yèˈ
k̭alà
ṱlə́btət
jmì
duš
yárxəˈ
gíra
məsyáy
rta
ʾáy
pṱ
dàrtaˈ
dəmmàna
ʾurusnàyə
šk̭ilálun
ʾé
siˈ
ʾàyya
ʾarəmnày
baxtàtə
á
darrù
ʾavva
pəlxànəna
šaddə̀nnat
cə
xòləˈ
mā̀
mudə̀v
k̭ark̭ùzəla
márj
rey
luna
də́š
narə
ʾaxùnu
pə́šlun
tı
žə
xlápux
mə́ddə
ʾə́d
Haccàrəˈ
sətˈ
xabra
cúl
bətxare
lavá
mátan
ṱàšilunˈ
ìlun
bə́ryətbə́ryət
pìšələˈ
bəšvak̭éva
k̭ṱilələ
šópo
santíyyə
ʾazəl
xàm
Chrìst
híˈ
šuršìyyət
gvá
bəxlápələ
calbanā́n
lavàšələ
muttílunˈ
štìləˈ
nà
čimánə
malə̀ggə
marč̭ìvalunˈ
cavə̀traˈ
mattíva
mašṱàxətˈ
k̭əssá
gušə̀
rìst
yàpələ
ʾatìk̭ə
və́dli
šə̀nnovaˈ
nò
ʾèˈ
sirà
byàyulaˈ
bàrax
k̭arívalun
ʾáhələ
janàvar
vùuuˈ
tayə̀n
šaxə̀ntəla
honà
ví
k̭allàyča
xlí
momā́t
mattíval
bətyávə
bəxšávəna
gaššúk̭ələ
xeyli
hə
k̭àṱliˈ
təlaˈ
càrma
zgə̀
mémun
šmiliˈ
zódət
pḕ
ìvalə
ríxət
bayyax
márra
k̭aṱlàxva
k̭dàli
xàmruˈ
manày
plə́ṱta
bəṱlàbələ
ràttə
ʾadi
náy
k̭atu
llux
nā̀sni
diyyi
ʾiva
mašaxáṱta
pā́š
vará
dinar
òditunˈ
p̂aṱùxəvaˈ
xúšˈ
vvəx
k̭àmuˈ
Spùrǧānˈ
ʾaftamàt
yàlə
súr
unti
váduva
ʾavə́dva
ro
p̂alšìvaˈ
prùk̭un
bəṱràyələˈ
bəzdáyəl
racə́
̄́ž
dí
munši
bə̀rrən
ə́ltəla
yasə́
k̭abu
nak̭è
yávə
patxà
p̂erevaròṱ
ʾídax
jàjiˈ
báxə
xìtunlun
tanə̀n
paṱìrə
xázzən
ʾóyaracə̀xtaˈ
ṱrívalə
k̭àttə
yày
Re
grafínk̭
də̀rrang
mṱìlanˈ
maštə̀tvalunˈ
vətte
yə̀mmoˈ
xurrày
carxàna
saṱà
galán
galàyəˈ
tèla
tuymánəˈ
Sàndu
bnàyəvaˈ
bəsyàk̭əvaˈ
yùmuˈ
csəva
myə
xuyàdaˈ
xáčo
sùriˈ
palúṱəla
yyə
gvànk̭ə
stət
bətpák̭əna
odáva
ʾàllux
šùrva
xli
mxàyulə
švàvu
rázitən
šulā́n
musá
ʾàha
ìtun
bək̭ráyəva
dvìk̭a
calàtuˈ
càlla
resìv
pagè
morìle
k̭atulik̭àyə
ctívuna
mattə́tla
làsta
zonáva
mačxáva
šap̂ìrə
bəlláyələ
štètaˈ
sávət
k̭ùylax
bùsraˈ
dàvvəna
dašdùšolə
bɑ̄̀
k̭lə
xút
cípəˈ
ṱəxva
ʾàzəl
zulálə
bək̭ṱálələ
yavíva
btaˈ
tani
dəccanánə
aràlləǧ
rkin
bətyà
nda
bərxáṱəl
k̭áganè
̄́č
dérən
bərrə̀ššə
nìnəva
bahré
munˈ
ʾáxči
ʾido
švə́k̭lun
ʾammè
mák̭k̭ə
ràtˈ
gašúk̭əl
č̭ə̀mləˈ
jmìleˈ
bàxtələ
šìta
jùrra
mšáya
jammùyunaˈ
jarúbəva
bayyá
lablə̀tva
turcàya
mxìlə
xùvvə
bšemˈ
bŏ̀
ṱùməla
Géoff
bəddárəl
šaryàlə
badú
šaxinùyta
axlə̀nnun
rova
k̭èsəva
še
parə̀mva
tunìtəlaˈ
k̭ašaˈ
ṱlə́btu
píla
k̭àmetaˈ
ston
càm
lləl
məxyèlaˈ
ʾarək̭
p̂aṱùxəˈ
múyyolə
múxəl
dvá
vàdəx
k̭i
ṱalabúyta
p̂armúyəna
bìyyo
yapàxvala
vvó
loˈ
hànna
šə̀tya
cilóyəˈ
jùlləˈ
ʾafšɑ̄̀r
tàcca
lulaˈ
nnəxˈ
byàyətva
xmàra
dúci
úlə
máttimul
píva
yova
ṱavúləna
daràxvala
k̭ú
purə̀
bənnə̀nnunˈ
šə̀mmo
labə̀lla
tmanyàmmoˈ
šàdər
yèlun
švó
betùyta
šúyša
k̭ulvèˈ
čìyyəna
ʾə́č̭č̭a
̄nˈ
ban
zabnə̀nvalux
šarúyələ
šārva
mā̀n
xíšətva
šùlux
k̭áblunli
k̭apk̭ù
də́pnət
lḗtva
ʾatvàtə
muǧǧə
salíva
šaxìna
bássa
cnùš
k̭vìta
nə̀draˈ
frùk̭ṱ
lubə̀llun
tòraˈ
šá
yúvvənnun
tanína
munyə́
dívala
p̂i
xúllə
hòˈ
dro
nja
biyya
ʾídə
və̀rrux
xə́šla
mačxìtunlun
rə̀dxuˈ
pə́šle
cùma
bəgvàra
azə́lva
rut
bərrə́xšəxva
ʾàxčiˈ
tabà
bərrə̀ššəla
màyəna
ʾotā̀
bədvàk̭o
ṱavvúyələ
yàvoləˈ
tí
ṱlàmməna
tanúyrət
šlun
ʾùže
maxùluna
ʾavíni
ʾə̀rba
rjun
yavvánnax
ùrolə
dòk̭ən
císo
halbátta
yu
ʾuže
šak̭ə́lva
yavvílə
dànələ
yácca
núynə
ràyəˈ
avìna
parpùsu
k̭àdələ
ʾə
jyár
gúrə
šlə́glə
ràxvalə
yàtu
spar
cìso
k̭àzə
ʾə́ttən
yarə̀xta
loxun
šap̂ìrəˈ
batvátətˈmən
núytət
k̭árma
tàsma
tulélə
rìvalə
štì
alumìn
brátaˈ
vášu
xləˈ
maláxvalun
lə́tva
yavvìlax
bərdà
moráxvalun
yátəv
sàvəˈ
bəyyàvona
ṱə́
zələ
diná
bəxlavè
gnùvunla
nāšˈ
ʾə̀štux
ʾadìyya
ʾóy
ʾàvəd
ʾícət
ʾalméni
škaˈ
Və́ktur
bšem
baǧvànə
ə̀rtaˈ
brìxaˈ
ʾánnəˈ
samal
llə̀
Mi
č̭arč̭ùrə
dok̭ə̀nnuxˈ
basìma
ə̀tva
nùynəˈ
xàdən
gərdèta
plə
ʾamárat
yásər
márəvaˈ
bətxá
ʾaxunvàtu
sandùy
rála
xélu
fársət
náǧə
mṱàyəna
gaššuk̭èləˈ
tavə́
mələ
nk̭ətˈgu
ʾaxù
ʾalpá
máro
ʾaturàyəˈ
brílux
k̭ràmtaˈ
tunì
nu
yelə̀nk̭aˈ
pàrk̭ax
bèti
mudyə́nnolə
nigà
ʾázət
gò
rìšoˈ
ʾodìlə
nnan
yalə̀
bə́ššət
č̭ulbìla
šak̭í
k̭ùbloxvaˈ
Túrciyya
lablə̀t
vídələ
ùytaˈ
ʾáti
guybanànə
xíšət
bərrə́x
pəl
čàrazˈ
k̭amàyto
bəšk̭alèvaˈ
tumbánə
šəmmánət
másala
šúli
avi
tya
gaššùk̭ə
rílux
jára
màrəlˈ
bitáyəle
zaǧdìvalə
k̭ìtun
nànəˈ
máṱən
amsə́tva
danátət
ṱup̂p̂úr
k̭anu
ʾəč̭č̭ámma
gríšulə
kənyànə
bətpà
odì
mə̀nnax
parmáxva
didà
pyáyəva
kə
commun
šə́mmu
lišá
ánnə
gríši
siràləˈ
palṱìla
làxxaˈ
yáni
rs
racíxa
marrə̀nnun
bərdàxa
vélə
dḗn
mələˈ
hámmən
bək̭k̭àšələˈ
bədvák̭olə
jja
xmàraˈ
malcaváy
ʾum
bətyàvəna
ducta
ʾànənva
jòja
bbər
xázax
mìsələ
axlà
ràməvaˈ
ptàxulə
hošàrəˈ
purziyyèlə
ʾídi
bəxlàvot
dmə̀xlə
ʾəllàyə
ṱé
čək̭k̭ùrta
bàxti
tiyànə
buk̭ràči
lī́s
bək̭yàməla
pər
k̭arívala
hállun
ʾaxunvà
cullanaʾìt
vlə
màcrəzzunˈ
avíle
gašúk̭uva
ʾámrət
bərrə̀šxələˈ
vàdəvaˈ
ṱmaˈ
dət
dak̭ík̭ə
mak̭dìləˈ
marya
xdítəla
ràpp
pìlaˈ
marúməxva
dok̭àxvalun
rù
brùniləˈ
gúšə̀k̭lə
bə̀zzəla
gánonanùnti
tə̀v
yətˈ
yəvvá
rùppulə
tahá
tte
bəlʾáxara
mujjùrraˈ
yúma
xó
ʾàtxa
ʾavəd
šulxèlə
p̂à
pallú
lìnəva
ʾodítun
ʾərxàčiˈ
náǧəl
múyyaˈ
mxàyol
jí
bədvàk̭ənaˈ
tác̭
nàplət
yávvat
bəxdárəna
lə́tlə
spayúta
odə́nnə
mṱà
pušṱà
muyyá
šuríla
txúrtət
lut
dó
gùrtəla
bríle
zya
mattə́tlə
janavàro
basíma
jə̀nsˈ
làvalə
šidanúy
lípon
yaṱṱan
ʾaxùnux
mák̭k̭əm
xúbˈ
sə̀
márəla
bsə̀
tlù
vídənva
ʾarp̂ì
dar
ʾəsticā́n
dúk̭
saˈ
bàxčə
myàya
damə́xva
xázzi
xàyyən
k̭arúvva
bəgrá
sandùyk̭u
xìvalə
hamzúmə
sàbun
parzù
sə̀l
macrùyənˈ
lun
jammà
tavàna
ṱèraˈ
c̭árra
ccà
ʾaxlə̀nnə
tàrrətˈ
də̀
xvìṱəˈ
k̭ṱìlunaˈ
múttila
ʾavčìyyəˈ
brùnuˈ
víyəl
bitáyəna
ʾàbi
də̀k̭na
palúṱəxva
rruxˈ
k̭dá
ráxva
xutè
yumánələ
byayələ
šk̭ilálə
axlə̀ttə
č̭č̭ə
šəlˈ
bədvàk̭loləˈ
šuršíyyə
tpə
čullúxta
xàtəna
bī́l
ʾalulā̀n
várda
maryù
pləla
muttìlə
ʾaccàraˈ
k̭émən
vàdələ
məndiyyánə
mcə̀s
xə́tnu
yálələ
sənjìyyəva
k̭ùyna
nàyəˈ
xambàša
pay
ṱáləbva
lúšə
lípəl
yuvvə̀llə
dévə
sávuni
ṱìnaˈ
xarbùsulə
yulə
gàrdəla
xá
mā́t
mxàyəna
rənaˈ
tòrə
dok̭ánət
sàrhanjˈ
maccùsuna
dəpnátət
Nɑ̄dər
gavə́rva
vàyələˈ
ázan
bətyávəna
mpire
máyyat
xuntaˈ
xarta
bayyat
vó
ə̀nnuxˈ
tanívala
pə̀štəla
patxə̀ttun
mèrca
znà
sé
gašùk̭ə
ʾurusnà
bŕ
nišánk̭a
máṱilə
mardútət
ʾo
carmúxəl
dárǧa
mattàxva
parmílə
mə̀rtəlaˈ
ṱàla
.
šə̀m
bəgvárəna
bəsyàrəlˈ
fàrsət
rə́nnə
dalàpčaˈ
Helìnəva
xumyèli
plə̀ṱlunˈ
bə̀xyənaˈ
xoṱívalə
bək̭yàmələ
muxziyyála
oràxla
mavàtə
máləc
vəttḗt
murrəšš
lànə
Zumàllanˈ
cə̀lyəna
ltəx
dyu
ṱur
ʾùydaləna
dàmxən
brùni
hayy
xàləˈ
péšan
ʾəštà
tmanə̀ssa
pə̀rdaˈ
gúptət
bnátu
xamyáttun
rə̀k̭da
llaˈ
darrùnəvaˈ
jayran
váyol
nàk̭k̭aš
bšə̀llə
dvì
lap̂àṱk̭a
tiv
k̭árax
vax
sábza
duccá
xànk̭ili
ruša
bètuˈ
ìyyəˈ
ráma
bə̀zzaˈ
yst
ṱlà
ʾAzā̀d
Marya
xə̀llun
jigàr
mòtila
cusítu
túyna
daráxvalə
nètaˈ
ʾarəmnáyə
ʾázətˈ
k̭ésə
pyàšaˈ
tanínət
xoròxunˈ
crəsyánə
xṱíto
yəvaxˈ
axl
dálta
ṱlammà
marzanànət
nuyra
mask̭ívalan
mar
yálo
candúrə
šadrə́nnə
gànux
byayət
hàyyər
ʾAmèrica
mə́jjət
Bark̭araxa
málpa
ʾàtyanˈ
gùˈ
xàk̭la
ṱva
baxtávar
hamzùməla
k̭ərk̭ə́pto
làblunla
k̭àṱla
xàtiˈ
mírəva
nàrəna
bòšk̭aˈ
yè
ṱašə́
vya
ʾupré
k̭arzìnk̭a
máyyax
zz
hàˈ
xùmyəna
vanàyəˈ
pána
mə̀xxa
parə̀m
xzi
címə
bràto
ganàn
basì
mădə̀n
bàzārˈ
jə̀myə
məndyánə
rùy
ʾìnaˈ
nvalun
mìyyətˈ
càmcə
mattúyo
mattùvvu
k̭ulitḗn
k̭amày
màyra
ʾodə́nvala
paláṱṱət
bəxxáyələ
ílut
rxə̀ṱlə
bíyyuˈ
rxə́ṱla
šadúruna
yüzinnèn
muk̭rəmmè
bəgvárəva
Joséˈ
štètəna
šulxètəlaˈ
hayyúrəxva
púllu
primà
mìyyaˈ
ʾóynə
ṱàmta
pšìmət
mabyən
manzílə
pah
pə̀k̭k̭aˈ
maxziyyánna
snìk̭əva
ṱamràxlun
k̭ək̭vàna
síni
mànzəlˈ
ʾavə
ʾavə́nva
zánət
sáyaʾáviva
mā̀nˈ
ptixèlə
də̀k̭nuˈ
pràk̭əva
k̭amáy
tvə
jammívalə
gúšə̀
ʾàˈ
mak̭k̭udḕ
šk̭ə̀llaˈ
dántaˈ
àtaxˈ
tiyyà
dùn
ʾárya
laǧ
darbɑ̄̀rˈ
vúr
bə́ššəl
ʾámbar
mak̭rùṱuˈ
hasa
šávvi
nyway
víyyan
dəbbà
muttènˈ
jùlla
dərmaná
hamzùməx
gadúggət
duccànuˈ
xə́zyəl
le
dáva
racə̀
ləc
ʾálaha
rángo
yatvíva
yü
alu
mixùlta
ʾaf
mə̀scinaˈ
yátte
cùllan
ìcəl
yátvax
mìtaˈ
ʾə̀r
ʾarràtə
vər
č̭uxč̭əxxèlə
ʾavíva
pravaslàv
Dewànda
májbur
nā̀n
bətfá
ʾaxlə̀nnun
čày
gušə́
k̭únya
mànilə
támələ
myásta
mə́sta
ptù
garavátə
naṱə̀rvala
bad
vvoləˈ
ʾòda
də́k̭k̭a
ìtən
tíyya
darày
rrà
sàlləˈ
ràmə
dū̀z
gúčux
dvík̭ələ
mávu
bàbu
max
ʾarp̂
luˈ
xàrtoˈ
gašú
mallíva
cótac
palə̀ṱlaˈ
macùsona
rxəˈ
làtva
bitàyəva
ductət
yḗlˈ
mùdila
šk̭ílə
yumánə
ʾodà
béta
suxsìyyə
lḕx
Zumàllan
dànə
mpur
xólux
yasrìval
ṱúllunte
xzī́l
xə̀lta
ráppax
bərrə́šxəla
ptixàləˈ
hamzùma
tàpə
ptàxutˈ
bəšvák̭una
vádul
ʾàryaˈ
tanə̀nnax
un
vàrəl
ʾàrpiˈ
rbə
ʾəč̭č̭àmmoˈ
čayxána
xùtoˈ
bə́zlun
žèˈ
xàˈjvù
càrpəč
várəla
sə́m
lablítun
mačxə́nna
bədmàxələ
rru
ṱvè
zə̀dlunˈ
tunìləˈ
ṱìtun
xelán
ṱumə̀rrun
yávil
k̭ála
saccùnta
mhál
k̭átax
mattùyəvaˈ
tappé
pnìli
mə̀rrəˈ
nipúxtaˈ
tápxiˈ
duràša
maʾərvàyaˈ
Šā́h
dəšyàtə
yyuxˈ
ravátət
bìˈ
gùyda
yálaˈ
šénət
əz
ššə
nìtaˈ
vazzìrux
hammúnəˈ
málcət
noxun
k̭ák̭
xaru
ə́lva
və̀rvaˈ
ʾaxùniləˈ
ʾak̭úšk̭a
èmpire
pox
gè
ʾurusnàˈ
yaṱṱa
dvìk̭ul
mí
àzət
toxun
purk̭élux
màydanˈ
basə̀mtəla
váya
ʾura
nášə
mámṱ
ṱi
šuràyaˈ
xə̀rba
viyyélə
vəss
záxlə
nìli
rík̭əlˈ
vílax
bətvátəˈ
čì
ʾamsi
bəṱlá
lèša
basə̀
nayé
xòbˈ
sùrayəla
msilunˈ
tanúyə
vənˈ
lišànaˈ
myàta
plìṱə
šə̀myənˈ
llunte
yavví
mṱax
múyyona
ṱaryàna
jìtaˈ
pátət
xzìta
maxlùpo
pràšta
bədvàk̭otvaˈ
dmà
məx
xòšax
rədyálə
ʾata
tapə̀
ilà
dárza
ínət
gà
cáyə
yaṱṱ
urèləˈ
mxíla
pə̀lva
maráca
buxa
k̭ā́l
hamzəmmíva
k̭aṱ
me
bnàyuna
híʾàxnan
gurvəssàlun
bətxànuvaˈ
səx
bəxšávən
júllə
tahar
xúb
bùš
bnayèva
pàlxat
k̭úbluna
k̭átux
clət
bəsyarèlə
və́rra
jɑ
mə̀xyil
k̭aṱlə̀nnoxun
k̭ámə́ndi
bəsp̂árəl
lìpən
mrux
labə̀
mx
bah
xùbˈ
šíma
hàlal
bəṱràyəlˈ
màrza
k̭ùyriˈ
làzəmˈ
bətyávən
masálo
və̀rra
lìpəl
zabùnə
bəzzàzə
baxtáyə
xošóxun
xolɑ̄sèˈ
pī̀sˈ
nùraˈ
vvonaˈ
šuršə̀rrələ
xəzyḕn
masà
yúytan
blə́gtən
ləxva
xáyyi
vàda
tə̀vla
pəlxàna
jàlu
bəšk̭álələ
ə̀nnun
hak̭ìvaˈ
Xá
šə́mmət
xelànə
xáyya
máyəl
pìraˈ
ʾàzəlˈ
nìva
púləṱlə
zdànyəlaˈ
xlulánə
bə́zza
prə̀štəla
vidàle
cilòyə
šta
ʾə̀
šak̭ə́llə
hálam
xvárta
sa
odà
hə̀rrula
k̭alu
štux
yúyta
ʾavə́dlaˈ
Stá
mašxùnuləˈ
K̭ur
unˈ
k̭àziˈ
brùniˈ
dɑ̄dgɑ̄̀hˈ
ʾatə́k̭ta
dabàšə
Hayə̀stan
xazzàxvaˈ
labúlo
park̭ə̀
rayyíva
Bà
bəṱrà
Máryamˈ
nj
jammùyu
park̭ə́nna
ʾáxuna
bàšli
lošávala
bətk̭àlunˈ
ʾàmraˈ
ʾàk̭ləˈ
ṱalab
pešánət
yèməš
vadḕ
k̭á
xàyəvət
bəxláso
bànəˈ
àyni
k̭atéˈ
rušanáno
váduna
xáyyux
šəp̂p̂ə̀šk̭a
ʾúp
byá
šṱó
maxzùyulə
bayyə́nva
rk̭áda
ʾudàlə
bàyyət
mərtúxət
ʾIlìya
šə́myun
basé
ṱú
àxxaˈ
bnu
manšiyyàxxa
ə́slan
txə̀
júlla
yuva
gabə̀
ívaˈ
palṱílun
clítəva
payyàxxə
maxpìvala
làˈxə̀šša
nara
dúcta
tànənˈ
k̭ò
šàk̭lanvaˈ
gamì
súysi
Tùmaˈ
mattíla
zuyzə
šák̭lən
Tùrcíyyaˈ
šəxva
gečìta
ʾarrátə
bərrə̀ššəlaˈ
lablívalun
yavvàxlux
vvət
mə́nxá
xamzùməxvaˈ
ə́šva
uvv
azàtən
tu
zən
šk̭əna
lùblo
zta
myu
bəzvá
xablìva
k̭uṱk̭əṱṱèlə
šk̭ə́
àmaˈ
p̂ə́k̭k̭a
Suríya
ʾotáǧəna
mujtàyyəd
mùyyo
prə́š
mdíta
bəxzàyuləˈ
munšìli
pisùyta
rappúyət
k̭ṱúlunlə
parmìvalunˈ
cvə́
smùk̭a
sávun
axlàlux
álta
̄́s
ag
rə́nvaˈ
xazzáy
rc̭a
šə́mmo
ʾìcaˈ
ʾùrxaˈ
masálan
ṱalàtva
fi
nammənn
dagùlələˈ
bərxáṱə
ʾatíva
rə́zva
mùyyut
dágəl
rabèˈ
dmùx
xiˈ
xmíra
vvələˈ
čúxta
runa
ducca
díyyuxˈ
momátət
mṱílə
bədràyələ
maṱyálə
parmə́n
mazràk̭
bəmṱàyəlaˈ
ʾavilax
yyanələ
ʾə̀sri
šuxlə̀plunˈ
loxˈ
tanìvaˈ
ǧdì
ʾotā̀ǧˈ
maddùrəna
cə́lyəl
sábab
jvə̀
bəzyàdəva
danta
ínk̭
táxtət
bràtəla
palṱàxlux
yon
xamə́
jàju
gíboˈ
dux
k̭aṱkəṱṱívalə
surá
xazdì
yavə́nna
ʾàlmət
xətna
pardù
yətun
ʾə̀tva
ṱarsíva
rišòxunˈ
cavùtra
ləṱ
ba
basìmə
gə̀xcəla
švik̭álun
ybà
k̭yàda
palṱáli
ʾáynax
tílun
fè
tləˈ
re
zarzáxlə
bədrayél
šamà
bədvàk̭aˈ
dàni
tā̀
šənnə
maxə̀nnə
hə́
k̭ə̀ntəla
dinàrə
àmmoˈ
bəddáyuˈ
tàsmaˈ
Yə̀
tànyaˈ
žži
mak̭rəṱṱān
šulə
sci
təppá
máyolə
massùk̭o
vvà
ʾannì
bəštá
ʾàjjəz
xtəˈ
bášəl
čambulèva
áddress
hónux
júrrə
spáy
carpí
darzìyyə
byáyox
máttil
ṱarùsələˈ
lìpələˈ
k̭ṱílənˈ
ə̀llə
máxˈ
ṱalbì
yyələ
šàddu
ldə
bitàyaˈ
cnə̀
vali
ṱlú
bəšmáya
̄̀rˈ
k̭ərk̭ə́ptu
mudmə
ṱā̀s
mammù
sə́rtəva
čča
nuˈ
yna
mámṱi
nux
gó
tàzaˈ
zda
gúlə
p̂alàṱa
gòri
vā́t
sùsə
mattúyəna
léləmə́ndisiníyyət
čáš
ùyti
mattùvvolə
mdinátət
̄́z
sè
rèk̭ət
xur
dáriva
xamìla
rágət
tuníta
málcaˈ
zoníva
mənyánət
úvvələ
lublèna
lìva
snìk̭ənˈ
humzə́mlun
bak̭ù
brité
taníla
vàyəna
íca
sma
lulecašìˈ
məššəlmanúta
mur
bbaˈ
ʾaxlə̀tti
ùru
xayyìvaˈ
áziva
màmaˈ
érviy
jibátu
rádən
maṱì
vazzìrulə
jànə
calba
màrzaˈ
k̭aríra
sā̀
tapì
gibət
èmə
ṱta
Nu
ptaˈ
ptixéla
ṱun
ʾodiˈ
šar
xavəryátax
ʾàynə
ráhat
bráti
lnaˈ
ʾayyá
dəžmə́nnət
mašrè
gùra
šk̭íləva
meter
bəštáyəna
Yòsəp
rappuvvèləˈ
purk̭ḕtˈ
vúdunlə
cā́n
mabyúnəla
betaná
mṱàˈ
bəxzàyəla
bərrə́ššəva
k̭uravàtə
dok̭ə́nna
pə́llan
yànəvax
pacùrolˈ
mə̀rri
vadè
bàk̭rax
lùn
gəllálə
špá
yànnux
yasràxvala
bnāt
mòtuˈ
č̭arč̭ú
vətté
Califò
ìvala
odàxlə
mši
basí
tpík̭əna
tax
lìlun
cə̀rvəšˈ
ivaˈ
və̀dli
taxmù
ʾavìla
k̭àma
dúk̭li
rappìlə
dòstə
nesə̀ttə
marə
mə̀xyi
diyyé
gannəvvə̀tta
étu
rappúyəla
xamìvaˈ
mxàya
šk̭ə̀lləˈ
xdə́rrə
taybə́r
bàšə
sàmta
bərrə̀
ṱlí
taǧ
gùˈgu
hatˈ
byàyənˈ
gərdà
jī́l
ṱursəl
vay
basə̀mta
ràk̭
bəptà
dok̭ə́tlə
Bàǧda
bixá
muzyəd
p̂ək̭k̭à
ʾàtˈ
guš
guyba
švə́k̭le
dórət
gurúytət
parmàxvaləˈ
mítan
Máhe
ša
ʾaturètaˈ
ṱalbìlaˈ
Ròme
ʾəs
vúd
púləṱlun
xula
yáṱṱənˈ
xvárət
badəm
tàniˈ
óna
ʾávət
rəzz
bək̭ṱàlan
našə̀k̭la
bšàləla
dmíxələ
zlaˈ
durbə́nnə
ṱā̀ltaˈ
tuy
Hàyəstan
zlúmya
k̭aṱk̭əṱṱàxvaləˈ
zàxvaˈ
ʾínasà
k̭tàlta
brī́t
tàrəs
də̀nnuxˈ
ay
ʾazən
p̂arsùpəˈ
tìvətˈ
bə̀rza
ax
maṱìva
úže
k̭ìva
bərrə́šša
dəm
bàssa
švik̭àlə
zarràxva
šuxlə̀ppən
k̭a
šàlə
k̭lux
ə́nnəva
ʾazà
jə̀myəxvaˈ
ṱarùsuvaˈ
Gúrjəs
šk̭ùlliˈ
yə́mmi
ʾíca
úyul
ʾarabàyə
lelavày
mačxə̀tti
pàrmax
Yò
casìbə
bəṱlàyələ
šak̭lítun
šudə́rrə
làsaˈ
yatvìvaˈ
varák̭a
navə́
maràniˈ
əmtə
sùrəxva
mr
rtoˈ
dàyən
gargúštət
damúr
ràvuz
k̭ímət
bolòlola
pák̭dun
k̭una
màhatˈ
k̭ro
ʾídan
yyána
bədmàxəna
xə́šləˈ
xabùyšə
xìna
parmə̀ttə
ʾávilun
váto
ʾáxla
mə́rrə
smaˈ
ʾìtən
šàvva
púmmo
ítən
k̭aṱlìvalun
marzanané
bəsyák̭əl
xat
jàjəcˈ
cullana
patxìtunlun
fˈ
k̭òxa
ṱáxət
sama
ttun
hàdaˈ
pùvvə
p̂ri
ʾùydāl
máyəle
rvəš
šk̭ilàvale
jɑ̄ndɑ̄̀rˈ
rtət
k̭dalé
və́rrux
rišè
mattúvvot
ʾàvvələ
gə̀ldu
bəṱlábəla
batvaté
màyulaˈ
gabàxləˈ
dmə̀x
̄y
gúʾàni
gərdèyəˈ
k̭ərk̭ə́ptux
láxma
k̭ə̀ttaˈ
goríva
dəž
zzər
və́dla
Rʾ
váyəx
xdirḕl
psə̀
ʾilànəˈ
màrəxˈ
šàraˈ
pallúyəva
hàja
garvùsələ
bù
də́mma
xə́rba
k̭àtˈ
búšk̭ət
tìyyəlˈ
ṱra
xmàrəˈ
šaluxèˈ
k̭əssáttət
sèpa
bəšvá
nùyraˈ
ázax
liša
malcútət
ʾìt
ʾuydáləˈ
ʾaturáyəˈ
mutàcca
ʾámrə
àmsətˈ
šəˈ
lelaváy
švòtaˈ
bíyyux
bəndàyələ
lápu
šaluxèla
xàpra
yávvo
básət
lmət
lúbəlla
ṱo
pàlṱax
ʾullu
mràyəla
dunva
k̭nìli
tívələ
ṱəna
mi
yavvə́nnə
lān
k̭aṱə̀
yàvvən
ʾatətˈ
rázi
zó
yavvànnə
ʾətvalun
vímun
mìra
k̭arbú
ganày
pallúyəla
mùjjaˈ
malyəz
màxzi
Mahámat
zur
yyan
dánət
yavívalə
ʾatyàvaˈ
və̀ssa
rappùvvola
nìlun
manà
mət
dílux
bəddàyəna
f
tanàxlun
̄́x
ʾidà
bàzarˈ
xèlə
xayyútu
bək̭ṱàyunaˈ
tanúyra
zàyaˈ
rapù
švə̀k̭lə
súysa
o
cma
dò
šap̂ə̀
xvà
bašlàxva
lavášət
rxə
cìpa
dárzə
Danìyyəl
sámət
odáxvalə
bə́ryət
šok̭àxvale
tàpək̭ˈ
ə̀č̭č̭ə
mə́xyuvət
k̭o
buk̭ḗ
hə̀č
k̭íməl
mánət
carmànəˈ
ṱašən
zru
gə́xcəla
cə́nta
muttèlə
nčət
clílə
mərrə
bəgraš
šavùyut
buk̭rà
sàyna
šə̀mša
odívalunˈ
purk̭ḕt
ʾàzaxˈ
məndìtaˈ
žé
búxčət
bše
šmitḗn
bìta
vánan
lèvaˈ
balˈ
marrúvvəxvagùptaˈ
ʾánnə
švik̭àl
xlá
šaˈ
ccun
ṱamràvaˈ
̄s
màxziyyat
janàvarˈ
dùlə
manə́xləˈ
gabə̀tvalaˈ
bərrə̀šxəlaˈ
lìtoˈ
prə́
dd
clílun
bəxza
drožži
vàddar
purziyyèla
mattàtlə
júra
tàrrə
ʾək̭ré
ʾaxlə́
maxí
xna
ʾəč̭č̭á
mattìtunaˈ
beràšə
pàlṱunˈ
ítun
pri
k̭átəl
ʾúmtət
xelé
gané
báxti
xìnəˈ
ʾávvaˈ
ʾajjùbən
dya
mə́tlə
mattuvvèla
jumméla
ʾəhtə
zé
sálə
Haccá
̄̀s
k̭azà
ʾánvə
syaˈ
ning
pešìvaˈ
heməzmánə
zàbənnun
ṱṱá
gečì
k̭yan
dàlə
càrva
bədráyova
Màcca
hák̭yat
̄r
kazánčət
vvola
súyla
ə̀n
patóm
pašìma
maxə́
bəxxàyəna
bəxpárəx
lā́m
bolə
odáxvlə
mátrəsˈ
k̭ələˈ
xtó
pravaslàvyaˈ
ʾəllàya
suràyələ
áy
č̭arč̭úrə
k̭ax
yáṱṱən
ʾódax
lèna
Rezəˈ
k̭ə̀llə
xyàvand
mattívala
bùšk̭əˈ
xéli
sárhanj
xilèlə
dvi
bəšk̭àləxˈ
mátət
pàlgə
darə́
àrtist
bàxtət
làniˈ
ʾátənhónux
paxàlta
bušəl
mulcànə
pu
zuy
bərrə́ššəla
máyəva
maráni
dólmət
bətxarḕn
tìtəlaˈ
vándə
ctìvəna
cə́lyəna
bəndáyələ
mút
sòta
c̭ù
vsyò
k̭ámta
náybaˈ
yáṱtət
cp
dùssa
lámas
us
rə
K̭uryák̭usˈ
púm
dàvlaˈ
rrənˈ
cašì
ʾAsòr
nùzu
máxə
ó
sfal
ʾódən
gərdéta
zəˈ
mān
bə̀ššələ
k̭valə
šlə̀mlun
parmáxvalun
pḗč
ptìxa
gamíyyi
maxnək̭k̭àxxəˈ
hàvar
yuvvə̀llux
šotapú
bəjmàyəna
buk̭ráči
vúdlun
sára
xíyyələ
hammanúytət
j
mə̀ttəla
ʾám
xallə̀nnan
víyyəl
nimána
stan
slìˈ
rìlaˈ
àn
bəxzàyəlˈ
yàmtaˈ
sùysuxˈ
rsiaˈ
vəna
ʾə́tvaˈ
mabrəzz
vvula
maštùyə
lí
bəddàyələ
msàyəlˈ
niˈ
nàša
yəleʾo
glùlələ
mə́nnoˈ
vàrda
máṱya
naṱupyàyˈ
bərxàṱələˈ
yəlˈ
k̭ṱilàla
dran
umˈ
ín
muṱṱə́nnəva
ʾàrak̭
ṱàlbətˈ
pā̀š
hudrèlun
tabàk̭əˈ
hrə̀
sírun
déri
lə̀nva
xási
tarrèniva
myàyoˈ
uran
ducánət
berà
ctayatət
sàccun
bəxmàyaˈ
tanùy
sằbabˈ
mə́nnu
loləˈ
làzə
ttəva
ī́x
pàl
málcə
p̂urmí
dáyən
vəš
ṱúlul
ybə́r
mačxà
k̭ṱìlə
huk̭yéna
ʾə̀ns
bùlču
ʾínanáše
máyyət
p̂a
pàrmən
k̭aríla
k̭armàla
dlunˈ
ṱùyra
xák̭lux
šívalə
xíva
bixàlən
rk̭ə́
k̭əla
xàčo
ṱu
ṱliˈ
manšívalə
ṱul
bəč̭lápulə
ʾori
tan
tarr
k̭aṱṱíva
mučxálə
də́mmət
k̭amáyə
ùydaləˈ
taxmúnə
bíyyu
gorə́
tak̭ríban
brétət
márə
ryatèˈ
bə̀rro
bəslàyaˈ
Šā̀h
park̭ə̀nnax
čal
bədda
ʾavíli
rsi
salyàva
mattívalun
ə́tva
axxa
mànivat
šúlə
vàtta
k̭ni
šok̭àxxa
čìyyə
duxrána
damùrči
badəmjànəˈ
maxmìvaˈ
̭
bəxváṱox
gàhə
mayyìva
baxyàna
làtəˈ
bašìləˈ
ryox
mxàyələ
bəsrák̭u
avívalə
ròba
sàr
k̭arùvva
lḕtˈ
pró
dé
inaˈ
àyənaˈ
yávvan
yən
mraˈ
màrla
calàmə
labù
età
lyələ
mètət
yəxˈ
šk̭ú
šk̭ù
daráxvalun
bašə́llun
zaˈ
jìbu
brùnan
gvàrəvaˈ
tòra
zə
gắri
məndìta
mòrišaˈ
nammənnìvalə
bəšk̭àlolˈ
motàna
yátti
nā̀š
gìra
honànta
šš
xàrayəˈ
mattátlun
rk̭ù
ʾìcət
sávə
mə́nnax
Sàn
təvən
taxmúnəl
p̂k̭áyələ
ṱət
mṱìləˈ
bəxzayèla
búlč̭u
tə
tàbləˈ
lubə̀llə
cípa
malvášta
bəzz
dùcaˈ
mayyàxva
gan
xìluləˈ
racə́xta
hadrìlə
bya
xabúšə
ʾə̀rbə
ššax
Gúr
bàk̭ˈ
palṱànna
sulyàləˈ
dúro
šé
bšàlələ
yànnaˈ
dàvun
ʾàra
ptáləl
bul
mădə̀nxa
č̭ələ
ʾùmraˈ
zrak̭
ʾumránət
rul
maxlèta
bəsyák̭əla
šallà
Califòrnia
k̭urrù
bètəva
tapáxvalə
pə́r
tù
gár
k̭éṱa
ndaˈ
àvə
mə̀nnuˈ
rk̭ə̀dlə
savúyni
márəva
gùˈsámət
ún
xə́rru
mač̭
àzəl
ṱuyrànənaˈ
ipána
ṱašə̀nna
ccàle
tammù
páǧ
yávo
pašk̭ə́nnə
k̭ùlyələ
šùyša
ptìxəna
ldət
mā̀š
rə̀tlə
k̭u
ryèla
šuk̭
Nasràdən
k̭aláttə
p̂armiyyanələ
k̭ə̀ṱma
ʾIlìyyəva
máyaˈ
mačxə́nne
mùyyu
bád
rišət
vayèlə
ʾúrzə
manan
k̭ó
xayy
xank̭ìli
k̭árra
ʾə́sra
Spùrǧa
valə
sáva
vəššàle
mattìva
bəxšáva
màšəˈ
xmárux
šša
ʾətvála
tàlga
k̭ərṱàla
nə̀sbat
k̭ùrbəvaˈ
yüzinnènˈ
ṱlìba
tíyyələ
̄́nˈ
ʾàlmaˈ
dáləˈ
k̭údmə
k̭ə́
purk̭é
bətxárəvən
lu
tùrcətˈ
vazya
ʾodáxən
pruk̭ˈ
yás
ppu
rigà
myàtə
šadrílux
odàxvaˈ
dašdəššàxvalə
bè
ʾUrā̀l
bəsyàrət
lə́plan
Dar
tazìyyə
šak̭láxva
ʾərbáči
báru
nigáran
volə
cóso
xdí
ṱavvúyəva
čul
mayyìvaˈ
parmà
k̭ə́ṱṱət
ə́šlə
yyəvən
mattáttunˈ
lə̀ttən
vàrələ
ʾàm
díyyanˈ
dɑ
nìnələ
ìduˈ
bayyìla
tra
átən
dálun
jammìlə
bàyyətˈ
č̭arč̭ùrəla
tíyyəl
čólə
bəg
bíyyə
vvá
purk̭éli
mubyə̀nnun
tà
dárə
sàvza
báyyat
k̭úxə
bətk̭alèl
šàvyəˈ
damxíva
tarròxunˈ
Tùrlockˈ
várənˈ
švík̭ut
zùrzəva
xəzmā̀n
suzgə̀
àz
savúni
lámpa
šàdrun
màsalanˈ
ùvvəla
saʾáttə
gorà
taybə́rvalun
šalùxələˈ
mabrù
xa
palàcanˈ
pyə
bixàlu
əč̭č̭
duccà
tammùzux
lišān
ràlləǧ
plá
duccanànəˈ
ʾák̭
ʾajj
ʾàyni
xàmra
tàsa
yur
k̭éṱaˈ
bušə̀ltət
parmàliˈ
tə̀
lḗn
k̭lan
dmə́xlə
canu
éla
ʾā́ntət
maxziyyànna
hàsəl
xayyú
bəsyà
k̭aṱə̀lla
yuvvàlux
yəl
doràna
jva
ʾaràlləǧ
p̂ravaslàvyaˈ
buybà
č̭am
pə́sla
k̭avvù
ḗt
mə́lxət
xā́t
ctànaˈ
zabùnən
məndiyyànəˈ
maxnə̀k̭ni
bədvák̭ən
muk̭ə̀ttaˈ
d
bsì
čambəl
yaṱṱə
barzìva
párk̭ət
lablá
švi
pə̀llan
xapə
bəzràyətˈ
brùnilə
dvarətsì
ʾúrmi
tùp
myásaˈ
yárxə
tìyanˈ
ctavé
pàrda
ʾodə̀
vìle
solə
bruné
šṱà
rabíyyət
fàyə
ʾak̭ràxva
sàrgaˈ
xàzzi
ʾak̭ə̀
háda
bŏ́ro
urèmə
ìvalaˈ
ʾátšə́mmət
dúc
yonàyˈ
prə̀k̭la
šúləˈ
muǧǧəbbálunˈ
dívə
..
xál
šarìlun
nəlaˈ
vaxˈ
muryə̀sləˈ
yavv
víyyulə
gečíta
ʾàk̭lo
màxvalaˈ
ṱən
xzátta
ʾodə̀nnə
dok̭ə̀tva
ʾázəl
ʾùpra
húri
pálṱi
náše
bəsp̂à
no
vìdunva
ʾazə́lva
riṱàla
dína
varò
dān
̄́v
mačúxəna
zə́nga
k̭dálux
ʾóda
laxùmta
saccunyày
xazzìvala
ʾòdax
k̭ìmənaˈ
Sur
pàlxən
Chicàgo
bnáyəva
zùyzəvaˈ
bíyyətun
ʾalàhəvən
mə̀xxət
cúnda
xánət
məšmə́ššə
bàs
mə̀rraxˈ
tílan
sìtən
ginávə
xašbunèlə
xdà
k̭álya
ʾúrmiyya
bàr
ʾaynət
àttətˈ
bəryá
xallə̀lla
múdi
mšaˈ
dúz
k̭àlya
ʾurxáy
mátaˈ
naṱupyày
sandalìyyəˈ
ʾámri
vḗl
əč̭č̭a
nixúnta
rə̀xk̭aˈ
uyè
vsyòˈ
caríxu
xíšəvaxˈ
nno
úžəˈ
xə̀lto
cun
brə̀z
pàlgət
carmánət
pə̀
brátan
Rò
u
k̭aráxva
č̭àləˈ
xatóxun
šláma
xìla
maryəx
sògul
dìyyuxˈ
čámčaˈ
p̂ar
mattúvvət
sàxən
bòci
yàvvət
cósət
p̂líṱa
dùyu
bək̭yàmələˈ
maštúy
maye
pál
hazə
k̭urtópə
suxˈ
xzìla
hìˈ
čullùxtaˈ
jə̀pna
savə́
məxyá
mčo
pràk̭ələ
diyyán
ʾàhəva
lca
garpívala
dàvə
lə̀tlax
yàmta
sax
ʾilànə
sunlə
ʾàzə
odílə
zub
dánəva
yuvvə́lla
šmílux
xallulḗl
vìyyəxva
mačə̀xlun
rašyàtə
Dahlùn
bitàyəlaˈ
Míster
talxə̀nnaˈ
ʾìdaˈ
k̭áplan
pacùrələˈ
nák̭k̭aš
nonùvvən
tuymánə
šopè
k̭alyà
várəl
bə̀ššəna
bašlìva
máni
masìtunˈ
láblunˈ
patxàləˈ
párk̭ən
mdiyày
gə́xcəlaˈ
šə̀n
íyya
lúxta
Daryavuš
ríva
xòla
vìyya
marrùk̭ətˈ
nùynəla
pyášaˈ
prák̭ta
bək̭ṱá
šammánnəˈ
yḕ
xàtət
k̭óxa
nanúnti
púmmax
yalé
problèm
ggət
xaltána
odànnux
jammílə
bədràyətˈ
mélə
rxə́
dánaˈ
maxə̀ttə
ʾabùnaˈ
navə́ggət
nnè
bità
yolə
xḕrˈ
ʾətválə
dolàtman
muk̭rəmmèvaˈ
ʾúrmiˈ
jàrbi
tanápə
bàsma
šxa
bəxzáyətun
fa
marzánət
doxtórə
šk̭ilèlə
láblax
áxla
ʾáttə
òdənˈ
bàruˈ
sàrhanj
hàyvanˈ
bašlə̀nvalun
švàva
bək̭rayèləˈ
ʾò
čòlaˈ
bətfák̭əna
rə̀nna
čòl
cusí
Pè
mètraˈ
dašdəšš
rrang
mač̭č̭
xuté
Šapúrə
ṱùyraˈ
mənnu
ena
šak̭ə̀
mə̀nˈnùraˈ
títəla
garšà
k̭arṱò
xámša
gambùlə
berášə
bəxxà
balbúyələ
ʾángət
mláyulə
əč̭č̭ammà
rdə
jarb
víle
diˈ
zàya
mapšurèlə
lsúy
bušə̀lləˈ
vìyyələˈ
p̂ə
sìlux
yánə
odàx
tlàyˈ
váre
yyànta
buzbək̭k̭éla
hàvu
xə̀tti
č̭lə
laxùyməva
ṱínəva
bak̭làvaˈ
Nə́nvə
xšə̀vlunˈ
k̭k̭aˈ
bədvák̭əx
k̭ablìtun
hada
ṱā̀vlələ
nátət
buk̭rá
mmə
xázə
mánəˈ
guré
màyyi
dɑ̄̀
barùyza
tániˈ
bələ
honàna
llə
cn
babèˈ
dóra
xak̭ùvvəla
səppàtax
mšixàyə
mattávala
gambúlə
šváva
šə́xtət
tanìləˈ
láx
smúk̭ə
Mùyšava
bəddáyəle
ʾáʾa
càrəna
ūn
bašá
zúltu
ʾə́t
cáva
ctètaˈ
bàša
ʾárrət
pul
ʾIrā́
k̭úṱma
lə̀tti
tìyyə
xàmšaˈ
də̀pnax
ràbəva
və́dlunˈ
ruppéla
k̭ùymarˈ
bə́l
mújjur
ʾel
šuddə̀nnuxˈ
bədvak̭ó
ràmšaˈ
yalè
ʾavət
ṱamù
màlcəvənˈ
tuxˈ
mə́rri
damə́
gəddà
Hilína
póxa
byáyələ
gə̀lla
tivat
bədráyuva
àzənˈ
yyəlˈ
bəsyárəva
hì
scə̀nta
zrùtaˈ
bixa
bašìlə
k̭émi
zvà
tìlunˈ
ʾárxə
bəštáyuˈ
mìrələˈ
xarìṱəˈ
nànət
plì
ʾaxlə́nva
ʾaturàyələˈ
xìmi
ʾə̀tli
̄ṱ
tánax
ódənva
badúša
màryaˈ
bə̀rco
nənˈ
və́ttu
ʾùllulˈ
hošarúyta
bək̭ra
báxtaˈ
mə̀nnə
pā̀t
lublèla
cárra
nə̀zla
k̭ədámta
bəšlàk̭ə
plə́ṱlun
ə̀ttun
k̭ré
búsrət
vàdə
máccə
dɑ̄dg
fə́llan
ùyulə
bašlívale
xáˈ
eta
Stálən
lyan
pə́
yonvaˈ
làbəllunˈ
nùyta
labúlələ
rappúyələˈ
ltan
msi
k̭í
lulə
k̭ará
ʾàllo
xázzan
bátu
nánə
gríšuna
bəšk̭àlona
nànnux
yyè
gašə́k̭ni
bayyə́tva
k̭tà
pə́lli
byàyəvənˈ
zabun
mì
nšə̀
ʾùrmilaˈ
taxmúnələ
bərrə́xšəx
ster
nimánaˈ
lúxtət
Surìyya
sər
odánna
sáy
ʾíla
ʾavərni
cípət
parùk̭o
pacùrəna
tanuyèla
ʾarp̂á
dak̭ì
brùna
maǧǧə̀bban
davə́k̭lun
xzùyrəˈ
múttəva
yar
dàstu
bášlət
k̭ésu
k̭ṱíləl
ddà
gétti
yavvíloxun
su
xə̀zyənˈ
ʾIṱàlya
məndiˈ
bək̭ṱálona
šak̭lə́tvalə
mattúyu
k̭ulìna
bənpáləna
k̭azì
yavvə́nna
yyəd
šə̀xta
man
canùšta
bára
bəcláyəla
xvaˈ
péšiva
bəlvàšulə
xoṱìlunˈ
məxyálə
mòṱor
tàlk̭i
mattuvvèna
ṱā̀sva
bèna
bəxlavèva
górat
morə́nna
Dewándaˈ
avə̀lvaˈ
huydàyələ
palàxta
vu
k̭ənaˈ
Zumállan
mə́zman
maxulḗ
šabay
málcən
gurvə̀
čeresč
spá
saccun
ʾan
ʾə́ttənk̭ám
mə́xyələ
péšən
mənnè
ʾàtrux
raxmànələ
ṱè
mpi
tílux
k̭aṱṱìlə
bədvàk̭uləˈ
ə́nnux
ə̀tta
dárya
vazz
turšìyyə
lə́pta
trəˈ
ləb
k̭aràvat
šabá
mùta
bulèva
šò
tmanyámma
dìyyanˈ
ʾodə́nna
čučàga
jī̀s
yuvvəl
mayyívalə
mùjjurra
zrù
map̂rəmmàxxəˈ
búsuna
šurìlə
šaravátət
gəllàləˈ
pyàyəna
čə̀rtən
msílun
partùləvaˈ
k̭aràxlun
tə́vlə
čríxəl
k
bək̭ráyəla
k̭ànə
bərrə̀ššənaˈ
bak̭ùrənaˈ
Màr
zampùrələ
mmólə
manáyət
íniˈ
ʾə́tlun
àksor
ʾìcəna
mə́šxa
bə̀zzəˈ
lab
ʾavahàti
šap̂ìra
ʾuydàləˈ
Bar
motànə
mayét
ʾaxə̀lvalə
cù
pyàšəna
ṱúpra
ʾodàvaˈ
yarìxə
tapùxula
lún
lablílux
ilə
parmə́nnun
bəznísu
ʾadíyya
spayùtəla
šaxə́
̄́h
calbanā̀nˈ
ha
gamìyyi
ʾə̀tvalaˈ
làpə
k̭usàrta
ṱavvù
̆̀
cə̀sta
bət
mattà
pàrpəssunlə
tammu
sùraˈ
xorò
ʾatík̭ə
gòrax
ʾelčiyyùytaˈ
šàrxa
bəxzáyəvat
tagbərrànəˈ
p̂érviy
mavuréna
zam
ʾī̀tˈ
ʾak̭lé
šənnəˈ
dərya
mmə́ddə
bəxk̭àroləˈ
mxayèlə
k̭às
hàlva
pā̀švaˈ
vazzí
brū́n
ʾodána
bərrə̀ššəl
gúˈ
ày
xixə̀
górax
là
àkso
bèta
k̭aráxlunˈ
ʾam
k̭úxət
bədráyəxva
sáyna
nán
pràmut
ryənaˈ
xáb
ʾànti
tíyyətva
Mà
yàla
plə̀ṱ
bətpàxa
váduxva
parm
íduxˈ
na
càlbaˈ
šak̭ə̀llaˈ
cú
mumrə̀llə
déna
yya
munpə̀lva
bitáyələˈ
ɑ̄rát
nošè
k̭əmlə
S
k̭alíla
ylè
ʾàxūnˈ
mìz
xaz
p̂aṱp̂úṱox
bəddáyən
k̭usa
ídi
vàtuˈ
nànaˈ
bəsnayḕlˈ
naṱu
pèčəˈ
zarzíva
bənxápələ
xasyàttila
bal
təlyà
xə́šlun
pən
xəl
xìtaˈ
màlcəva
mxáyəl
bēt
ʾadáttət
yməna
ʾaturá
ìlaˈ
sápar
ləva
šuršìyyəva
sə̀k̭laˈ
bətk̭àlolə
bəšk̭àlu
xámra
k̭arṱòpəˈ
búlət
rma
llà
balbùvvulaˈ
vàzzərˈ
šudrèləˈ
gašə́
vəs
ʾadì
tt
k̭dílə
maštə̀tva
p̂ə́rc̭a
xèlaˈ
lət
və́dlə
ṱlə́b
čolátə
mə̀rtaˈ
bàbiˈ
və́rtəla
pyášəla
mavúrova
ʾàbiˈ
k̭usá
xarujèləˈ
ə̀xləˈ
gabìvaˈ
spáyəla
dalápča
k̭ànd
ctà
mattə́nnun
mšayḕxvaˈ
mírələ
lənaˈ
xácma
ròzəˈ
rtəla
rre
yèniye
parmá
císu
bəxzayèlə
šavvà
xurbə̀ssuˈ
k̭ára
k̭úrban
zòdəna
pta
mə́ṱyəˈ
švíkəva
k̭ək̭k̭àšta
dlux
jə́
hóna
tàxtəˈ
yə́va
zárrən
mṱétət
ʾ
k̭ə̀rša
xlìṱəxva
šúlələ
xə̀šləˈ
bərxàṱələ
xabùyšaˈ
xdə̀
vàyəva
hája
xvagùptaˈ
šurèlə
xàyəˈ
vàrdə
ṱúl
ʾàhd
ʾalu
Š
šap̂ə̀rtət
ɑ̄̀hˈ
čxi
bəsláyələ
gúrəva
bazbək̭k̭ílə
bàsə
mùttə
dak̭
lyə
gvə́rre
pyáša
ʾátax
tìle
k̭abúluna
i
xlulanèˈ
bək̭yásolə
nàjja
maxìlə
spartìv
yuté
mal
šuxì
xə̀dda
ṱašə́nna
masá
ʾodáləˈ
nìxa
šavùvvəla
̄́n
ptá
bak̭úrəla
tàra
Yangə̀jjaˈ
dmìxa
dinarə
xé
yatə́vva
k̭àzi
cə̀sˈ
šúk̭lə
gurvəs
xìmiya
k̭ə̀šya
pp
k̭va
màraniˈ
vàdo
súppu
stauran
màmun
k̭ə̀ṱ
lablìvalun
làvəš
lùšˈ
ylé
gát
li
fà
súysət
nánaˈ
šuršìyya
k̭əl
taxána
nòraˈ
k̭un
bəzvànələ
bràtaˈ
xzá
hamzùməxva
vàdəna
nik̭
òyanˈ
šə̀mmi
ʾàzax
sə̀prə
pùrǧanˈ
ʾáyno
k̭ìdəna
pá
bìyyiˈ
hadràxlun
yávva
mák̭ta
də̀k̭
lablə̀ttəˈ
məšk̭ə̀llə
vìtəlaˈ
ʾarràtəˈ
k̭tùy
pyáyəna
madrásə
lìst
npə́ltəla
xùl
sùysiˈ
bašúləx
bùssahatˈ
bədráyəva
p̂urmìlux
ʾaxnán
mujj
k̭ùrta
ʾə́tvalan
šadrə̀tlə
māt
xpàk̭oˈ
pílun
če
léla
bək̭ṱàluləˈ
ʾijàza
hušé
rə̀dxu
vítəla
məttə̀ltaˈ
pálgo
šun
narahatúytət
məššəlmánə
avili
jvá
k̭aravà
busta
šyo
msí
šav
ʾijà
zùr
hamzùməva
sálən
bədráyəla
purk̭èlə
sád
dánə
p̂si
ìlax
bəčyádəna
ʾətva
šak̭làxvala
prìsaˈ
mxáyəla
ʾaturàyə
víyyəva
yṱunˈ
murà
nášət
vádaˈ
̄rva
ùvva
savú
muyyílə
yàpa
yak̭ubàyəˈ
p̂èp̂si
brun
bíyya
xázzax
yyəˈ
níra
marč̭à
bávu
lablún
run
bərràk̭ən
bədrà
ʾál
buybàrə
p̂là
ṱuyrànəˈ
bahrèˈ
zux
̄̀sˈ
munyə́xla
pə̀šlaˈ
púr
dúle
bədmàxənaˈ
maplúxəvaˈ
bəxzà
k̭átanˈ
ràxva
ʾə́r
nanunti
Dew
ju
bəgràšələ
ʾayyé
báxtux
darbɑ̄̀
lablàxvala
pux
màtan
cəndúra
yəx
k̭àmayaˈ
musk̭álə
xzité
dìyyilə
də̀v
blùslə
rə̀bla
k̭àmtəvən
səb
canšìvalə
Tù
mattúvvona
bəšk̭à
bsìrəl
cut
xàlvaˈ
zvinèvaˈ
zabnà
mə́txa
šudə̀nnə
tséntr
k̭ələ
xlə́
mattùyuna
yarə̀
rúppu
margəl
lap̂àṱ
gári
mabrùzux
šk̭un
msá
ʾara
ráp
xmaˈ
ṱalb
yélə
làxmaˈ
ʾàxtunˈ
snik̭úta
mmi
zíla
Pèrkinsˈ
muddiyyàlunˈ
yupḕ
ṱup̂p̂
máyul
ʾárp̂á
ávivaˈ
dàˈ
sandalì
mằdənxaˈ
ham
bəxvaṱélə
harì
bəxdàra
xelána
ʾaxlə̀n
ʾávənˈ
plə́ṱlə
am
bə̀ššəlaˈ
tavànaˈ
k̭ázə
bnayèləˈ
ur
hayyúrəl
janjə́rrən
xártət
pnáyə
mattuvvèlaˈ
k̭èsiˈ
yətunˈ
̄́b
pucə̀
yavèla
k̭arù
sč
rappá
tapà
gorìlaˈ
ina
mə̀nniˈ
saṱàna
yə̀mmi
k̭ubbúxtət
xatvátət
k̭aṱlə̀nnə
ʾaṱṱàžəˈ
humz
zə̀ngˈ
yèast
xáʾ
bəsyar
byàyəvaˈ
purtə̀llələ
xvì
k̭rílun
tak̭tə̀k̭k̭ax
ʾárp̂i
yənva
làsa
mə́tli
càrmux
muyyéli
mìləva
gúbéta
mǧ
tavá
zənˈ
xarì
malvùšolə
gibánə
k̭ə̀ryə
càxux
mə́ndiʾət
hamzúməvən
ṱavvúyən
vàyolə
rona
bərrə̀ššələˈ
hám
yáʾ
márya
šlə̀
xlúy
xìšəl
bənnàsulə
də́k̭nu
ləna
bədráya
bixàluləˈ
dùnyəˈ
pruˈ
bəddàyənˈ
xcəla
və́rtəva
sak̭là
ʾàlah
simáxur
ʾazə́n
yúvvən
máyux
mār
harísa
cilóyə
cúndə
šárxa
k̭áyé
Ha
dā́rva
ʾəltíxo
̄l
xák̭a
pàstə
janj
ʾù
apɑ̄rtm
Mahá
bəxlápəx
búšk̭a
paˈ
ʾí
xàzz
sə́rtəla
cə́slu
déxa
ráhatˈ
a
odíval
ǧǧə
múttən
ʾàmbar
málcəna
k̭díla
šáya
ginàvaˈ
xvala
smú
ʾùrmiˈ
šk̭úl
ʾəsrà
àtə
nanˈ
basmàna
šaváy
ʾotá
gargúšta
yask̭íva
ʾaynu
tárrət
ʾàvvaˈ
tpí
ʾùrzə
basìməˈ
xavəryàti
nàǧə
gə́jja
duccanánət
k̭ə̀ntrumˈ
bàšlənˈ
xank̭ìlə
maštìlun
bəyyavéˈ
bayyə́nna
tak̭tə̀k̭k̭axˈ
bəxxáyəna
cárvan
k̭ṱìlun
bnùnəˈ
šol
k̭ul
ʾaturàya
hóni
ʾáynan
thál
lə́nnə
ʾə̀tvala
dúglənva
dəbbàbə
sépux
zábnən
zabnìvalun
mə́drə
p̂ṱ
xamà
tvu
k̭azánča
ʾùrxa
muyy
cačàla
madən
màrəlaˈ
máya
vətun
nāš
mə̀xyuvən
ṱuyàtə
mattu
ùytanˈ
bàzar
Spúr
marùmuˈ
ṱunyátə
ʾaxlíva
gùšk̭əna
màxətˈ
bùvvət
gắrə
gávətˈ
šk̭úlli
bəsk̭àdələ
ʾavədlə
zambəllìlə
bušəltéla
və̀dləˈ
tábba
šè
k̭òšunˈ
scə̀n
navà
nìxaˈ
darátu
xúmyolə
xúl
bàyyəˈ
tanə̀nno
Šɑ̄̀h
Haccárə
júllo
hák̭i
və́š
gvánk̭ə
bašlàt
ndàya
xə́tna
moràxval
drúm
ṱàlbət
xamì
ʾodat
fanatik̭àyaˈ
k̭àbli
hə́nnə
bək̭ṱàloləˈ
vvox
ànge
ə̀nna
lxí
ùyməva
k̭àxə
spayùta
c̭urìyyə
mlàya
xmártux
muyyìle
rìši
rī́š
bəxvàṱələˈ
guššə̀
rásmət
purziyyèləˈ
šbə
xápələ
pə
jàra
ʾàlpə
bək̭ràmutva
nápəl
damùrčiˈ
byàyəva
bàxtila
pli
vvù
mujtáyyəd
yavvə̀tlə
mlà
muràxxas
mattuvv
myúk̭ra
tunílə
šap̂ìrələ
xanánət
carməxxívalə
càbar
k̭álla
mardúxət
Spùrǧan
ṱlíbo
atu
dùctəla
mye
vídətˈ
ʾak̭ràxvalə
prə́k̭lə
xlā́p
partùlulə
blè
tíyyəx
mánzəl
k̭ə́ṱṱə
ǜ
hamzə́mmi
bərxáṱəna
bzayèlə
k̭ùnyaˈ
mayyáxvalə
prə̀zlaˈ
jarjàrəˈ
bətpak̭əna
parpú
yáli
cìsətˈ
bəxzàyulə
šk̭ilàlun
óya
lèva
šap̂ì
ríga
dàxˈ
ʾáynət
məxyèlə
súp̂p̂
čallə̀ššax
mèri
bàbuxˈ
yəlaˈ
tayə̀nvalun
vùd
gibu
məlláttət
p̂làšə
ʾáxˈbúš
muntíləˈ
ʾə́sri
gòzəˈ
bəddáyətun
mədrə
parpùlən
parzùvvənaˈ
marzanánə
gnàyax
plə̀ṱlun
k̭ə̀r
šə̀nnonaˈ
téta
zi
šaršùrə
ʾáni
clì
sṱ
yurupnáyə
bəṱlábən
xəva
bəptàxəla
gnàya
bədráyula
hána
šamáša
díyyax
garpìva
dáy
bək̭ramèlə
k̭arkə́ptət
rú
k̭ə̀m
jádət
xurdìyyolə
màmuˈ
útu
pùs
bəṱràpunaˈ
xlìtəlaˈ
ʾàntuˈ
mə̀jjət
òč̭an
mísəl
labúləxva
bəddára
pàrək̭
malyùzən
xamúvva
ʾəstàbləˈ
rə́ṱva
bìšələˈ
pšàməvax
hánəz
k̭átiˈ
p̂lìṱaˈ
šà
Chicágo
k̭ab
pə́štəla
ʾàjj
baʾúta
zdí
xurdì
naravátət
pàrək̭li
mə̀lxa
k̭àplan
p̂ə̀k̭k̭aˈ
tìra
masíva
bətxàron
pacú
táp
txaˈ
labláxvala
p̂armiyyànta
Yùru
k̭dalóxun
dmíxəna
les
xamúvvələ
ʾilà
tíle
smùk̭ə
ǧabàma
navə̀ggə
rúyta
D
mk̭i
xàluˈ
yasríva
etaˈ
múyyəva
yàlunˈ
k̭aṱlə̀nnun
mə̀drə
can
xíšəl
mə́ṱyəva
làtman
map̂rəmmàxxə
gùraˈ
dìyyan
xə̀dyənva
bəddáyənaˈ
ə̀rri
dalú
ṱarúsəl
maxàxva
tamməzzìlə
šánət
ʾák̭lo
gdìlaˈ
ùytiˈ
ʾodàləˈ
saparˈ
dagùlət
mú
šutt
K̭ùrəš
šlùg
pláṱəla
yə̀mmax
dànətˈ
súysə
ʾə́tloxun
mattánna
ptáxula
hā́l
tanə́nnuxˈ
hana
Yú
ravay
xmàrət
xvaləˈ
bəšyàpovaˈ
maṱìlux
ʾak̭ə̀šva
mabrùzona
dérsi
zənjlìǧə
javvəb
máyol
snìk̭ə
honánəva
hə̀
mabyú
rə́nna
mtuˈ
Nù
dàxilə
xə̀ltu
xəlli
pucə̀rrə
məttə́
basè
tùynaˈ
ccàrəˈ
myàtəna
rəˈ
k̭avvùlənˈ
zlùmyə
zan
hā̀l
xval
jəc
màrənaˈ
máyya
tùyunˈ
avìlan
bašà
hm
coùrt
ùllulˈ
tama
vádulə
bayyáxva
mxíle
péšax
abyavlyèniye
ṱìlunˈ
ʾə̀tləˈ
pàlla
k̭aṱlə̀n
šak̭lə́nnun
màxət
bərdàxəlaˈ
mə̀lla
xvàrtaˈ
yàvo
k̭émət
bəxlà
šan
odívala
ʾáxlət
fàyṱun
ʾavílax
maxə̀nnax
xxa
atyáva
támməz
xàyyə
bàlma
bəgnàyələ
ʾèdo
xmàrələ
bənpàlələ
bīl
bàby
čarmú
nigá
baváy
labúlolə
rappùyolə
víyyən
bába
byáyəla
brá
ˈxá
dùyta
vádə
tə̀ryənaˈ
yaṱṱìva
ʾaz
báxtasòtəlaˈ
nə́sbat
bədráyox
mab
p̂siˈ
bixàluna
zìlaˈ
laxma
lana
ʾə́rbə
ṱùpra
park̭ə́tta
sèpux
tanùyəˈ
mšixayùta
yàvvətˈ
xle
mavə̀rvala
ə̀nnux
ʾaṱṱa
máṱi
bəcláyəna
palùṱuna
zə̀rracˈ
tmánya
mattìvaˈ
ʾavívale
bayyíva
xaṱù
xšívət
búšk̭
ʾəsk̭ùta
zùrza
mumrə̀lla
mardùtux
šammá
tammùzəla
daríle
k̭úrbət
mač̭rívalə
bəsláyəl
ruyàtəˈ
yúy
mulvəštèla
k̭dun
gdì
záǧa
nàyə
pàyyini
ʾamsítun
braˈ
mə̀sk̭a
tpək̭lux
mattúyəl
muttḗn
tət
sápən
dmə́x
šxúmtu
k̭əṱṱáṱət
smúk̭ta
šulxè
bəxšàvəxˈ
mubsə̀rra
xə̀ṱṱəˈ
dorána
šə̀myu
rəvaxˈ
bavàyˈ
seríva
bəxzáyəx
bəxzáyəla
Yuxànnan
yala
prú
pulə́ṱla
dùctaˈ
lḗl
malə̀ggəˈ
ʾodí
xamsár
mummə́ddə
jàmmi
zabù
háčə
ṱarṱùməla
šək̭ˈ
vərrə̀nnuxˈ
parpəss
lìli
báyyini
xmárə
yaṱṱìlə
carbìtən
dane
bza
šyátə
amsíva
par
way
vádo
mašxənnàxvaləˈ
yáṱṱa
jyàrtaˈ
tílə
šəx
nàxva
ʾamk̭ùy
zùyzəna
k̭àlyəva
mùdivat
lbət
bəšvák̭olə
mmá
baxtátu
k̭ùpə
táyya
garvú
k̭ṱ
bə́nnə
tanə̀nnux
xurbə̀
šàvaˈ
yalsúy
tə̀llələ
ysal
pálxən
və́rrun
làxxə
gušə̀k̭la
marruvvèlə
xìnaˈ
nòšo
xéla
ràk̭u
mak̭dìlə
yoləˈ
puˈ
lìvalunˈ
dmə̀
xarbùsu
sùy
ʾodə́nnə
ṱrùsəvən
Danìyyəlˈ
váxva
vátət
dḕ
ʾəšta
dinárə
tlə́
ʾàtxəlaˈ
ptàxtuˈ
dašdəššìvalə
matvátəˈ
gášk̭i
maší
xun
mulə
abyavl
zábniva
mayyə̀nna
tanyànnux
hèyvan
mə̀nnux
ʾaxùno
təvət
palúṱolə
tanùyraˈ
k̭àr
dok̭ìvalun
mxá
yyəna
mulvəštè
jàrəˈ
muntìyyə
bátta
lèlun
ptàlənaˈ
mač̭rìvalə
k̭áyra
yáccə
xina
lublàlə
ṱúšyo
vàrtuˈ
nṱì
k̭aṱlàlə
muxnək̭k̭ə̀nnux
tána
vìlə
bəxdára
bašlívalə
ṱársivaˈ
ṱp̂
bəclàyələ
ṱáṱət
məscə́nta
ʾodət
yli
váyələˈ
ṱarpíva
lúy
llul
atítun
čàraz
ə́mta
níva
gərdàyəˈ
ʾa
šə́clət
xòləva
sk̭a
ʾàmbarˈ
bəšk̭áləxˈ
kəˈ
maccúsova
gə
bitáyənaˈ
dvə̀k̭lə
tàxtaˈ
k̭árilə
̄̀nva
ə̀mma
bùssa
ʾak̭lè
bəšk̭áləna
xamə́ttun
tàla
yí
rrə̀nnuxˈ
bixáləla
xàyənˈ
ʾazənˈ
hemə́zman
ʾodátlun
ncil
xvíṱə
yanə
xadərvánan
lə̀tləˈ
cyú
uy
hā̀jˈ
davə̀ltənaˈ
ə̀nnə
yuvvə̀llunˈ
avə̀d
šələ
sùrṱaˈ
yávəla
ʾəštá
ívən
xzì
šap̂írə
bérašə
tunlun
p̂ós
yavvə́lla
màtələ
drananè
bəlla
maxdùro
cə́slan
zə̀dyənaˈ
purpə́lli
maxzə̀ttaˈ
savə̀
siva
ʾìtar
ivətˈ
tavána
susán
ʾodilə
bóci
èp̂si
odívalun
salúyəva
baxtˈ
ʾḗ
bərk̭áda
muvvə̀rraˈ
k̭k̭ə
č̭č̭a
šàləx
mašxə̀dda
idèˈ
rappù
k̭alá
čárəx
mattálun
ʾatət
gámi
bək̭k̭àrəna
jvánk̭aˈ
gabàxvaˈ
labùluna
pencíl
Xanìšan
byàyəla
k̭up
zbù
bixàlət
narahatùyto
hamzùməna
mašxənná
pívala
bušəlté
ʾóra
salyà
gə́š
tápi
k̭átbəxšávən
pešìva
ètuˈ
gùrtaˈ
nísa
šap̂í
ṱa
ʾìliyyaˈ
sbət
ʾak̭ùšk̭aˈ
k̭ala
plù
sùrətˈ
bəšvák̭ol
masipána
bušə́ltut
mə̀tlə
vayə́la
gušə̀k̭lunˈ
švávə
šə́lxət
xaltàna
pàləxˈ
dvík̭olə
maccú
cə́trət
c̭ə́č̭č̭ə
dránux
tánya
bəyyavé
šotapúta
nk̭i
gušə́k̭la
ṱaš
tak̭tə̀k̭k̭a
jùllə
bitáyəx
brìtoˈ
vəd
maʾər
mə́rre
K̭arajàlu
hùcma
gànuˈ
muyyélə
ʾalmé
k̭ta
avívaˈ
savù
Nū̀š
ṱší
mayéna
šàk̭livaˈ
K̭ùrə
xùr
tunyélaˈ
smùk̭aˈ
ʾira
ʾarp̂í
zabn
bəxnàk̭una
ṱṱ
bək̭ráyova
pàssportˈ
bàšəllun
psə̀xla
yavvə́nnəˈ
susavátət
ə́nnə
ʾat
bəjvàjəvaˈ
ʾavər
xrə
bəxdárəla
cìsuˈ
bəlyàzən
yùtəla
bta
č̭uxč̭ə̀xlə
basù
vrā̀
bùdraˈ
zàrˈ
surṱə̀nnə
yála
rálə
mattìləˈ
bərrə́ššəl
k̭èsəna
yyíva
blem
gvárux
zíva
mī̀n
bètuxˈ
lə́zzət
dərr
dli
lɑ̄
mak̭rəṱṱìvalun
ṱùmru
xzílux
tamm
áxlat
yəmmé
šk̭ə̀llə
maštiyyàxvala
mašìnə
k̭ə́ssu
ʾajibúyta
sti
gòran
ṱàllə
və́rva
xdìrələˈ
ʾódat
màyolə
tániva
xšə̀vləˈ
denà
təf
mask̭
ǧˈ
maxíva
dátxa
ùyša
garə̀šlə
rušanànu
hamma
maxdúrot
xùmyu
beté
ctávta
tə́vlun
k̭ṱə̀llə
ùz
k̭arɑ̄
šap̂ə̀rtəlaˈ
mə́xyəva
ʾáxun
rappuvvḕl
bərrá
rcə́vta
zdaròviy
šṱóṱa
xazz
xèla
ʾə̀tvalan
bəšk̭àləlaˈ
ʾodətˈ
palṱá
bə̀nnunˈ
dəla
úydāl
k̭éla
čardàk̭əˈ
širə́nnəx
ʾə̀rbuˈ
bixáləva
ǧda
barrànta
uydalə
šópa
ʾavivala
ʾánvət
bəšvàk̭əna
yànəˈ
bərràk̭a
cil
k̭ə́tlə
bək̭ṱàlələ
xaməs
p̂á
pní
xərba
pàri
váy
vara
bilé
matruyèvaˈ
núynəna
zubnə̀nnaˈ
díyyi
pə́llə
ránan
màyuna
k̭átuˈ
tìleˈ
xə́ṱṱ
dmàxəl
ganvìlə
odá
názuc
uré
bərrə̀xšəva
xarvíva
smùk̭əˈ
làyyə
gvìrə
madrašyàtəˈ
lə̀pp
šak̭líva
bàbivət
mmo
prák̭əl
maxl
duraš
xə̀šloxun
jjur
bəxxàyən
našə
mə̀rrun
nišánk̭ət
šuxlə̀p
spe
mlí
mak̭k̭udḕt
vur
švò
tálga
xéta
bərràk̭əl
təpət
yàysu
xóran
rappáxvalə
járgət
éva
ʾAlàmˈ
màrə
ntr
masyupḕxˈ
ʾúprət
ʾə́tvalunˈ
hòna
barxəššə̀
gù
byə̀
bušə̀llə
xazzə̀nnaxˈ
rux
simálta
yavévət
k̭amèˈ
bək̭ṱálulə
juvvá
bayyə̀nna
k̭ù
hamzə̀m
hajáttə
drìlə
bašlìvalə
ruppà
nàvo
yyé
ṱuyáy
Suríyya
làlu
òda
rìša
ʾàk̭lu
xùmyun
k̭ə́slə
ùyda
nazz
lə̀b
zət
sə́prə
cùro
ṱàšilun
bə̀rk̭a
palu
pyá
yátvən
gə̀jja
rúppə
báxtuˈ
neˈ
palùṱolə
mlə
k̭əva
mláyol
malcú
prəm
nk̭ətˈ
šəllun
muyyévət
bràza
brùnuvən
šnu
ncí
ràstə
mxáyolə
buk̭ə́rrux
ʾIrā̀k̭ˈ
dóbáva
k̭ərrə̀šk̭aˈ
mə́nni
mašrèta
šak̭lìla
brāt
bolòlo
bək̭yàmə
vva
ṱurə́stəva
tvalə
consersɑ̄zì
mixù
láy
pé
mənne
niye
lešíva
k̭ùr
xətˈ
métrəˈ
xàč̭č̭əvaˈ
xvə́š
taxmə́nni
tanùvvoləˈ
zàzə
ʾátə
dávən
bərrə́šxa
yne
pšá
yraˈ
gargú
bəšk̭áləva
mə̀rreˈ
k̭ṱílən
bəxnak̭èva
̄zlu
bri
parmə̀nnun
mənnò
ʾamsənˈ
xílun
mxáyonvaˈ
ə̀ˈ
bixalèna
yak̭ùrta
yyàlə
cəndùrə
šeríva
dák̭ər
ʾurus
kazá
hošar
k̭àro
ʾidət
yyèˈ
k̭vàltaˈ
hat
jùllu
žəˈ
mardùxux
màstaˈ
bədvák̭ola
bəšk̭ála
tən
rə̀nnunˈ
tanéta
gašk̭ə̀tvaˈ
vàduləˈ
mxayéna
ʾàhəlaˈ
ràstəvən
azə̀tta
lànəˈ
čumbə́ltəva
vazzírət
bab
ʾáyənʾánnə
góna
pa
mə́nnun
fə̀llan
yúvvut
šak̭íta
múyyo
júm
də̀šta
nə̀
ṱuy
duccànaˈ
zámta
gùydaˈ
zígab
apɑ̄rt
mə́ndisi
bìləˈ
xə́lyə
čún
zàrbux
šxù
pulṱélə
nàǧəlˈ
havā̀rˈ
gərdáyə
cìpələˈ
bərrə́xšelə
múyyənva
tanùvva
xè
bəzdá
ríša
šəmmànəvaˈ
tti
də̀k̭k̭a
yòxva
yələˈ
xlùyla
m
gərdèyə
rədyàlə
ʾávəd
vvəla
baˈ
yəˈ
návot
lublḕl
táza
xayúytan
bərrə́šxəna
cəšmìšəva
yàvəla
k̭ən
mùblə
bayyətˈ
dòlma
mə̀ryəvaˈ
šīt
smuk̭nàya
ʾàlmasˈ
àza
hə́č
cullanaʾít
bàbət
mə́nˈ
cúm
gṑl
šeráxvala
xə̀
ʾazət
p̂ál
ṱrílə
k̭ṱì
palṱáva
maxzúyəla
màlla
ʾaxūn
̆́ro
mnan
unyày
ʾánaˈ
dárax
gné
dvə̀k̭ləˈ
hayyərr
bə̀llə
ídət
və
màydan
Y
jàjəc
šap̂írəna
óxun
honánələ
və̀nnaˈ
ʾərbìyyəˈ
gdíla
cici
šmìṱuxˈ
Gè
vìla
ʾàtət
p̂ósṱ
ʾìranˈ
surṱə̀
ʾàyyaˈ
bút
geč
̄̀z
šak̭ìta
bìtən
nity
xolɑ̄
váyələ
Zumàlla
bəxdáyəna
k̭álət
hamzə̀mmax
k̭liˈ
ráppə
ʾár
rànətˈ
xúta
zabná
nya
ʾə̀rbaˈ
tanúyət
labúlulə
čà
rigavàtə
cùmta
sə́tra
goràlə
riˈ
lublèlun
dùšolə
dorà
labə̀llə
basìməva
nošé
vúdlə
máčxun
bnù
k̭aṱùnti
mudyə́nno
pálgə
lə̀tlan
bərrə̀ššən
bitá
štáyyəd
tpə́k̭ta
damù
tàlgaˈ
ɑ
graf
yávvona
ʾànvəna
muntìyyələ
tpə́k̭lə
mìtəva
zúbnələ
k̭ə̀mlunˈ
tanùyələˈ
ʾə́tluxˈ
rā́
múyyu
márət
marrú
mayèna
mcə̀staˈ
janávar
lli
bak̭úrələ
tə̀tva
ʾoríva
maga
bíˈ
xayyə́nva
mešógə
zabnə̀nnun
druˈ
bəlvàšəla
bəgrášələˈ
šak̭ítət
šuxlə̀pp
xúbba
k̭àzəna
crəstyànə
maccùpovaˈ
k̭ámxət
k̭unjíyya
jī̀l
ʾəngləznàyəˈ
ʾàslanˈ
nk̭aˈ
mànəs
k̭ṱúl
Maryamˈ
nèyne
xàyəl
sak̭ú
maǧǧúbə
mxèta
lḕxvaˈ
bəsyáruna
xzílə
yàxsər
k̭aṱkəṱṱìvalun
c
gdìla
goránnux
ʾal
mšíxa
on
xorət
k̭ə́nnət
yə́mmət
diyyanˈ
pato
ìta
ku
lèʾva
šlà
ràbənaˈ
laváša
baʾutóxun
xúmyul
máč
ʾə̀šta
palṱà
č̭an
hàlliˈ
vaslàv
báyyi
gašùk̭əlˈ
šona
tunítunˈ
béti
ʾodàxlə
pár
ʾalpə
xàdaxˈ
ṱulə
grə́šlə
k̭àyra
tlúvvə
Frànsa
bəddàyələˈ
mapləxxìvalˈ
matr
cùtan
nàta
muxzíli
xvə́šta
švà
còsa
sùlta
ʾú
ṱalbìvalə
ʾətli
xvìsa
sni
tanuyḗlˈ
zlù
sáli
tiyànəˈ
ṱalabùyta
bbá
ynə
Gèrmanyˈ
muyyìlə
c̭ùrə
xmár
lìpə
ʾàvən
ə́llə
ívala
šə̀myuvaxˈ
báša
