tànən
̀yvan
Maryàna
ā́rva
nùš
biyya
aryàna
čàmč
ʾə̀nsa
k̭ṱìlun
vìla
vax
šaxə̀nt
susavàt
̀ra
ṱarùsu
làpə
yásk̭
ràstə
y
plə̀ṱla
yáy
cúllə
baxtáy
lín
dìyy
ā̀n
xált
mút
ḕn
bəryá
rùš
muxrə
bək̭yàmə
bayyə́n
́ha
čòl
ìdu
jàyran
sápə
k̭rə́ml
rába
ʾídu
ìnə
buk̭ə̀rrə
tám
ráz
bəxdàrəna
tya
ùvvulə
ənč
ʾárr
ʾə́tvalan
tàni
k̭dál
yb
k̭dàl
labúləl
zā́
susavá
zàxva
tav
pàrə
xzi
maxyà
ʾaz
əslə
ʾā
dùro
bəxdárə
nob
baʾu
ʾo
mačxə
šal
prəm
tuy
muyyèl
lə̀nnun
ída
bə́zz
plù
vìdu
mabrùz
́ž
̀yəna
tál
maccùsu
àrpə
pràk̭əl
lòlo
hámm
árta
dàxi
múdil
yè
ʾárp̂
cárr
xšə̀vl
k̭ara
bək̭ṱàl
ə̀šlə
xárt
marúm
sùsə
bayyə
aláxva
lga
prə̀k̭l
rušan
duccànu
itun
bitáyə
plə̀ṱlun
čə̀rtə
ʾaxunvátu
́mlə
č̭ələ
le
marč̭àx
tùn
ʾay
č̭lun
bətpa
rìšo
ʾám
ším
ṱši
búd
tahar
bixàla
sùk̭
píš
úr
más
əxva
xàyya
k̭àṱl
ʾiranáyə
máxə
šok̭i
šak̭
élə
jɑ̄ndɑ̄
víyyu
áxvalə
k̭usarya
tɑ
máta
àxəl
ʾak̭ùšk̭
č̭a
garpìval
bášəl
panja
sus
k̭àttə
bərrə̀šš
hamzùməv
búš
bəsyàk̭ə
pax
šə̀cl
làxxa
šak̭làx
pā̀
dà
mùt
tùyna
pšìma
rə̀d
àlla
xsa
̀tu
gášk̭ə
w
məš
ʾàxˈ
ála
málla
ʾùrmila
gíbət
bək̭yám
al
rə̀zza
S
doràna
ʾarəmnáy
ʾàtə
màxət
́nya
noše
ptùx
pàrək̭
ràmša
gorə́nnax
nik̭
ambù
p̂urṱəcca
šúril
xáč̭č̭a
čučàg
tànili
ṱamràx
yyàxx
gríšə
rišo
̀yyi
cpə̀ntə
mabyənná
xul
muttít
bəsyárə
vára
ə̀k̭la
mašti
bab
vvolə
lù
bəxnàk̭ivət
batvátət
pp
yaríxa
k̭átux
tìyyə
mattánn
mìva
ʾArmanə
éla
ázət
lə́pla
làtlun
jammà
yátva
mìxə
spayùt
də̀n
aturàyə
palə̀ṱl
ʾáz
zàrd
Bak̭u
sáp
bayyən
yyət
zì
və́dlu
rxàči
̀xval
yàda
və̀rtə
duxva
áza
hu
yavvà
até
pàllə
šmìṱ
mapšu
zrak̭
ʾíva
axlə̀nn
simá
lublèla
zman
k̭ò
páy
càmra
tòrə
bəgràš
prìšə
̀nta
p̂armù
rə̀mm
Šɑ̄
ʾaxunváy
šap̂ə̀rt
sìyyə
bədráyə
váda
̀rrac
bətpà
masálə
jìb
ʾaturày
támm
ʾúp
hák̭
é
xank̭áx
rùppu
dɑ̄dgɑ̄
bašu
p̂urmìl
àk̭əl
mùblə
bolòlo
nè
k̭ùč
bùvvə
àbəl
k̭ari
xə̀šlun
saha
ʾàlp
lé
dùy
màyu
ərrə̀š
šuk̭
rúm
ʾíl
xak̭la
lacànə
mlí
́zza
park̭ə̀nna
xərba
ə̀nno
ṱṱə́nnə
bàyyat
sép
bad
lə̀tl
maxp
nùv
ícət
labláxl
carxa
xazzə̀nn
p̂uč̭p̂ə
ànk̭ə
buk̭ē
səva
íyyət
brùnu
sə́rtə
tàxta
ámba
́n
maxàx
mìšə
biyyè
šam
nesə
tìla
ríš
xabúyš
tunlə
bərrə̀xšə
rya
arpíva
garvu
carmànə
òsə
lḗ
bahrè
ʾàtr
bənda
àttun
bìyyuna
úš
úy
cúllu
gòran
mattì
page
báyyən
šùla
laha
məscə
vídən
bàsma
muyyè
bə̀rr
bàk̭ə
yyàxvala
́
masála
xətnava
míyy
yùta
́ṱa
J
daríva
yéla
bak̭r
mašxə
lə̀tlə
mṱà
də̀v
íva
xàč̭č̭a
yavvíl
k̭àz
tur
pet
zúr
Amèrica
gànu
ʾáynə
marruvvèlə
yúr
xìta
nux
váyəl
pìrə
rap
səppa
rələ
be
H
ùk̭
avə
k̭ə́ṱ
lvə̀š
davə̀ltə
cìs
cíp
átən
gab
tf
xart
lablíl
ušé
̀to
k̭arbúnə
šidàn
óna
múyy
gurvə̀sla
mírə
xvàrta
baš
íyyan
bŏ
nd
bràtu
zyəd
grə̀
ʾíta
̀lun
taxmùnələ
bri
ʾàmbar
̄́r
vidè
hada
ṱurə̀st
tárr
k̭i
lublál
bəddárə
xe
mùjjurra
dúk̭
odə̀nn
šòpu
bašl
sazgə
Cərmā̀nša
ʾamsən
gòzə
Cərma
jam
scə
ɑ̄r
̀rəl
ʾida
muttál
ní
̀dva
ʾadìyya
sìma
ùṱu
vó
mapš
̀k̭əl
ot
mànilə
ə̀zla
lablíva
rappuvvē
̀šolə
rvìl
mattáx
vàrta
muk̭r
xə̀zyə
səppə
rəx
odáxv
bəšyàr
mayé
məndyànə
honán
pílə
amzùməxva
ʾà
madràs
ləbb
ro
cə̀lya
k̭aravàš
pallúyə
xúl
cse
k̭unji
maṱì
eta
moríval
xamši
zá
dvàk̭o
bək̭ràm
xmàrə
áyəla
xmàra
ùruna
́lax
ətun
gòra
xólu
mdítə
sə́rru
pàssport
mànə
zə̀ttə
st
pú
slan
tanùyə
ʾànvə
dèˈ
gniv
xíšə
cardi
màya
̀valun
ṱavvú
lə̀t
k̭apk̭ùpə
várəl
dást
lolə
mṱá
ʾazá
ʾás
gala
ʾə́rb
xə́ṱṱə
yaṱṱ
sìt
xàč
purk̭él
lē
xàl
šida
ʾax
mask̭
švə́k̭l
xàyə
ídət
fòr
mašṱa
átə
hayyu
primàl
magrayà
yád
sirè
arallə
mìtəna
mašt
xamàx
gìra
purpə
aláma
huyyə́rr
ə́sla
Yu
vətté
pn
mšixayu
ba
aralləǧ
̀nəva
alumi
pàlg
mrà
gv
̀xvalə
táp
mə̀šxa
gàno
nàšət
xə̀šl
ʾàm
ammàxval
ʾIlìyyə
nnun
múyyəl
vali
bəlva
ə̀bb
z
tmànya
rhanj
mṱìl
xoš
màrə
yála
ruppàl
ə́tva
ʾAb
xelán
garšíva
tumba
ʾalàh
xatvát
jarbə̀n
ṱavvùyəl
juvva
rə́k̭
xùšun
maxìva
ptix
̀lla
ləˈ
k̭ṱ
dóstə
marru
xùvva
zabùn
ìso
prə
rpəss
Chica
rás
ánət
úp̂r
mav
masàla
rúyt
məššəlmán
nəsṱərna
màt
mattùyuna
ʾúl
parmìva
šàrtə
šk̭ilàl
margani
badu
ə̀rri
ə́lla
tarra
ve
láy
bərrə̀šxə
́ǧ
àrdə
canùšta
bə́rr
bən
bàl
ʾə́tva
č̭arč̭úrə
k̭u
muyyé
maxlèta
lab
k̭əṱṱì
márələ
́na
xíva
patxàxval
axlùpola
k̭uxā
búx
mráč̭
núynə
k̭ùrban
bətràyə
ə̀xxa
mye
k̭aṱk̭úṱ
úmy
šlàmal
cùndə
mattúvv
ʾàtxa
uyàtə
́x
tanìna
babe
ˈ
šarúyəl
nanùnt
̀dələ
òs
nìxa
sta
bu
e
àyyan
ʾámrə
̀lba
gór
dàv
tèmun
seda
sáyn
ímət
tlày
rápp
parə́mva
ʾAmèr
àt
́dən
plá
xlì
pàri
bí
palṱìva
ʾojàx
vvəbb
mxàyo
lḗx
šám
ʾáyy
jò
xèt
gavày
cə̀slu
šámm
árrət
èlə
dok̭ə̀t
talə
atvàtə
páyə
k̭ā́
lèlə
jàjəc
ʾA
òṱ
bədvàk̭u
ʾátən
bərrə̀xš
́ltu
əc
yùmu
lá
hónu
gə́ld
naša
ʾaláh
tìlun
̀le
bək̭ṱálo
uštáy
màlcə
xv
axmànta
Re
mána
maxíl
ctív
bəsyàk̭ələ
V
k̭yám
cavə̀tra
savú
árra
yávəl
ʾàzət
k̭ošu
bšə̀l
mardùta
p̂armiyyàn
vazzi
šə́cl
sòtəla
̀m
ʾúpr
vò
Bàhar
̀k̭ə
marùm
gắr
zuyz
àvən
úyta
bayyaxl
bərràk̭əl
xàta
bátə
bet
yavè
darə́t
mum
gána
ʾìcə
k̭áti
marrú
išàn
ši
tamməzàtl
ʾAza
máxzi
tìvə
bək̭ṱàləl
́səl
mláy
ənva
o
mattúvvəl
ára
dúglə
dyu
ʾotáǧə
vùd
zə̀tta
bíyya
xurdìy
və̀rra
xzìt
̀pa
M
šuršìyyən
turšíyyə
mìrəva
lìtəla
cùsuna
́rta
jàl
b
ʾilànə
máyol
so
rup
nàšələ
tanə̀nnox
mə́n
ʾəč̭č̭à
ʾòdə
ùy
muyyàl
vày
ṱála
rxə́ṱl
mùjja
oxva
xó
bəšvak̭é
zabùnə
brū
xamba
lḕx
ṱk̭əṱṱ
madd
k̭ṱílən
ìg
ʾázə
may
šta
ʾúrx
bək̭ràyələ
Ha
hac
mabrəzzíval
xázə
xta
máčx
maští
bsə̀rr
usart
bsə̀r
bəlvàš
ərríva
č̭à
darva
uyda
uršìyyə
ʾádi
bəšk̭àlol
savùni
ùyrə
hád
ccàna
èva
mìrə
ṱi
bnátə
tə́vl
zúyz
yavví
bašlàtlun
rxə̀ṱlə
tmanya
yyé
bəsyarèna
dí
bì
ā̀ǧ
lablìl
idé
ul
masi
k̭olek̭tìv
carməxxi
avíva
ʾərx
šláma
ʾaxl
maccúso
bərràk̭ən
ʾurusnàyə
lḗn
mìs
dḕv
báyyi
ə̀ttən
tày
prə́k̭l
ìda
núyn
sapar
iyya
dùssak̭
lìyyə
bitá
rə́x
vərra
zvàn
cà
gó
malyùzə
ʾə̀tvalan
dùca
máyy
bəlláyələ
šama
bəšvák̭o
bək̭yàməla
núsl
spayu
brune
bətpák̭ə
gánu
mayy
sl
vadé
zàbənnun
tórb
ìšələ
hayyàrt
ári
ze
áṱə
xoṱíval
mə́tl
xèl
ʾarabà
əlli
ena
̀p
mèša
brùna
láttə
bù
maštu
k̭ək̭
muttà
̀r
xdirèlə
́šu
ʾùpra
tto
bə́ššəl
mó
pəlxànəl
pā
̀hat
gàvo
susyát
ʾəsr
ɑ̄̀n
prə́k̭la
dàyələ
lā́
palúṱu
ìvalun
ram
k̭
ṱə̀ly
bədráy
šk̭ə́lt
malvu
díyyux
nùynə
mattə́nn
́le
xèla
ʾàzəl
k̭aṱṱi
yyəd
Spùrǧān
bəxzade
métr
méla
mī̀s
xùrmə
avəd
p̂p̂ə
rəzz
to
tàsma
ə́nva
̀n
mə̀nˈ
xak̭úvvəl
bitàyəna
k̭ṱílu
mxáyo
̀rra
ṱúmrux
cùp
či
xúvva
mumrə̀ll
ʾèd
bə́t
vàdu
mə̀nnux
tman
po
bák̭r
díl
sì
Mùša
nesə̀nnux
salan
mxày
sắ
bədda
tarsi
tàxtə
dùct
ʾàra
yarxə
ṱr
r
murà
ʾùxča
mi
bəšvàr
ə́tvalə
ʾaxùn
p̂ur
ar
tanə̀nnə
tálə
ʾət
xə́šlə
víva
tanà
bəxna
ərr
k̭àlpu
maplúx
pàss
ʾḗ
muttíl
cə
bəclá
ryo
baxtày
bàlcət
k̭amáy
mìyy
xì
ə̀rru
plə́ṱl
yav
bəč
jarb
basə
žž
mattíval
spar
̀l
ṱàšilun
mattùyu
ʾàn
gíb
vuš
ʾul
že
mašxənna
jammìval
ʾátxa
basímə
ṱuránə
k̭ṱìl
ṱalabu
xlàpux
ṱlìbo
́tə
ʾIli
áva
úyol
ak̭làva
̀t
pə̀ll
ʾé
pyàšəna
sal
xə́llun
cə́lyə
k̭ré
park̭ə̀
da
xìša
bək̭rayèna
lúb
bəšk̭alè
zàyo
súr
bədmàxəna
rè
casìbə
cárpə
mayya
lə́bb
ʾajjùz
šàlə
udrèl
dax
vàdulə
zubə̀n
mardùxu
apɑ̄rtmɑ̄
ʾəhtəyɑ̄̀j
hár
gor
ʾóya
k̭ərṱàl
mattàxva
čə̀xl
hayyərr
gar
tamməzzì
k̭àmxa
tápxi
baz
šl
xàdax
díyyu
k̭ùly
vàrələ
mardùt
ʾə̀tvala
mma
ca
k̭upš
mattáva
díyyi
k̭edàmta
Mà
k̭yat
k̭dàlu
šū
màlcəvə
máttə
màtəl
txàr
gəllál
yàvo
ʾəč̭č̭ámm
ràbəna
ùyələ
ʾəsri
spadiyyàtə
čàraz
miyyàn
zván
dág
pallì
brùni
B
bá
mə́xyə
fə́
ullúxt
crəs
ràn
àyə
òl
communìst
síla
byáy
dàha
púmm
èni
tìvəl
dàx
àsa
munyə
ré
və́dle
sùrə
bàssa
núy
dlə
mòt
ə̀rta
k̭ól
rìlə
park̭
dmìx
mṱàyə
ʾazə̀
ma
ìxa
palùṱol
lèla
dra
də̀k̭n
gə̀r
ddà
mə́xt
və́rra
yuvv
pešìva
bəṱlábən
júrr
garavà
jumm
ə̀tvali
mdìt
bəxzáy
bášlə
tanuy
̀valə
ùvva
xurra
́lta
stan
pəlxán
tyáv
̀ngl
mará
àrti
̀nux
bədya
xàk̭la
ùrxət
dət
šap̂ə́rtə
ʾam
àb
jarbə̀nn
mxàyə
vàtət
xur
ivan
šap̂ìrə
rən
ssá
ʾatík̭
òra
rev
p̂li
pə́llə
ìtunlə
mə́rru
lə̀bbu
jib
ṱəx
ṱu
vìt
byàyəl
č
pùr
k̭aṱṱí
bətxa
šə́my
ɑ
áyya
xuš
́t
mattuyé
nò
k̭anu
ʾámma
Má
lubə́ll
hamzùmə
hàda
Spùrǧa
masyùdə
tìyyəl
bə̀ššəla
tánə
pìva
ʾánnə
šár
yyə̀nna
xlùyla
huyyə̀rr
dó
ganátə
bəstànə
mayyíval
bábi
bíl
xə̀lt
mattáxval
ptàxul
bú
cìsu
úrk̭u
ʾavíva
̀xula
hə̀č
k̭àmay
yúvvən
rang
munšiyy
ʾə́tlə
sàbun
xam
bəxzàyət
bənnàs
vàrdə
pé
mu
ʾaxunvàtu
msày
̀nnux
ə̀ggə
šak̭lə̀t
ìlun
àrya
umā́
la
uš
mun
tàmmə
mattúyu
šé
ṱašuye
byáyəl
tanúy
xə́lt
ə̀k̭va
cárp
báb
marà
́ndi
vídun
daˈ
zabnə̀
ʾávun
mattúyo
ása
xína
ùytu
́vən
̀p̂si
gàš
péš
ṱalašya
partúl
lel
ʾIlìy
bədvák̭
sul
ṱə́l
mxàyəl
p̂làša
ìlu
šìlə
súys
bàbi
labúlo
yə̀mmi
ʾàvəd
ʾávə
bərxáṱə
mètr
gu
pulṱe
ʾàllu
ídux
vátət
yál
šak̭lə́t
p̂al
ùk̭o
atté
laxme
čól
taxmùnə
ʾə̀rbux
nu
̀yən
baxtát
̀z
bəsláyən
denànə
bəlyàzən
ób
́tət
ʾə
ṱì
k̭urto
tìvələ
yàlu
ā
vazzìru
bənxa
sìrə
anè
bərrə̀ššən
ə́č
́bə
bəzy
mmà
k̭v
nà
garšə̀
́k̭ə
ìmun
xča
tar
zə́n
á
məšmə
bəsyà
pli
vád
N
jú
salúyə
ǧa
k̭áṱlən
báxt
yə̀mmo
mattìva
k̭àš
ə̀lla
íc
́blə
xàm
yə̀n
mabrəzzìval
ṱrùba
štìlə
́rət
pàrk̭ə
vìyy
smùk̭a
nāš
šak̭lə̀tva
bəstàn
bətvà
vítəla
bàyya
và
sxìlə
ʾəst
ja
park̭ə́
və́rtə
scə̀nt
hamzúməv
dè
Su
rigavà
ʾaxə́ll
íla
k̭ə
sux
ola
rni
plə
báxta
̄́t
tuymànə
šák̭
ʾajjù
ʾə́tvalə
gdìla
́zzə
bəcláyə
ʾína
nášə
k̭ā̀m
byáyəva
lelavátə
̀rba
vər
clítə
bašlàt
k̭em
tux
gurvə̀ssəva
mdi
́rəl
yran
šulxè
žə
bza
mèš
mac
pək̭
patxà
psə̀xla
L
ptu
náyə
par
yumə
ṱìnə
bərxàṱə
malcút
s
ēt
ə̀vlun
palṱàx
màrya
ṱavvúyə
áyṱun
jī̀
šadùruna
́to
jvà
vèlə
pyàyən
dúca
de
ʾázən
sav
šk̭ùlun
cùll
burbə
óya
sò
tanùvvəla
yèlə
ʾə́č̭č̭
xin
xamšà
úlə
cùta
damta
ʾúxč
ʾùga
óra
sád
k̭ṱil
làvə
suk̭ə́lt
bàru
lavášə
ʾər
rò
mávəl
ázi
nar
ò
byáyən
múyyə
mìtən
gašk̭ə
ard
càm
màydan
p̂ə̀k̭k̭a
ʾak̭l
gùrtəla
mattúyul
bək̭ṱàlolə
ʾəllàyə
hú
bašlə̀n
ùvvo
lablàxva
ráxva
šùl
les
šìva
bnàtə
tarr
də̀rr
bəxlápə
ŕ
tavə̀rta
vúr
ʾilàna
dìyyilə
xazzá
sú
azìva
sàyn
əna
ʾafšɑ̄
garš
šadúro
xábr
pu
mšixàyə
xàyən
čó
jìbu
tùyma
pràk̭t
bədvàk̭ulə
taǧ
tóp
mənno
dàrta
́tun
bèti
váyol
ṱarús
ʾàlm
ròba
buk̭àr
šul
práš
vídələ
xaz
ʾárp̂a
bre
mayyìvalə
xàn
myás
diyy
ʾə̀č̭č̭
əva
gàn
ʾaviva
cípə
diyyi
muyy
ʾidát
labùlo
lbìla
ḕl
vílə
tà
dinar
ané
k̭này
rjun
spa
ʾamrica
Rp
mánə
săbá
jə̀pn
̀yyə
k̭ənyán
tíla
məsc
llan
lə̀tvalun
́tra
k̭ùč̭č̭
́lva
ǧd
áǧa
ùz
šan
ʾallè
hamzə̀mm
ddə
áš
dmìxələ
ã
šulánə
áhma
zùyz
hì
k̭ulit
yə̀s
pré
dav
run
və̀rrə
betana
bəclàyələ
dəžmənn
vádul
júllə
čurmə̀xxa
ʾatrava
tíva
p̂à
Nasràdən
purziyyèlə
maddə
mayyə
tunyé
k̭ato
lə́t
šəp̂p̂ə
ʾatət
bəyyavé
ìbu
yàvvə
palgè
lule
mṱày
urèlə
bəšvák̭
hàll
rìšux
daryànn
palṱàn
hamzùm
savə́lt
bəšk̭áləv
yàyo
gabu
́xun
mī̀
cta
ìdo
lešìva
ràva
;
ʾavi
g
šak̭l
yày
lla
bəxláso
ʾàxun
bixàlu
ganày
ybà
smùk̭ta
labùlə
baxta
mì
yarìxa
yəv
ʾə́tl
dárə
humzə
mújj
hoša
riša
rupp
tammu
bədvàk̭
urz
mattùy
ʾalba
xank̭ìl
àvə
ún
maxzúyə
rrəššə
mə́tr
moràx
dànnə
cé
xamíval
mə̀rtə
ǧǧə
ìlə
́v
zur
ʾO
mak̭k̭ù
šok̭á
dána
zàb
ʾatíva
xak̭
gnày
bənpàlə
šak̭lá
at
ı
lí
bəšk̭àləl
màxəna
pálx
k̭àmt
dùr
bəddàyət
taníval
aràvu
zà
bi
pák̭
odàxva
cle
sùys
bək̭yàm
tavàna
p̂ravasla
tù
zabunèlə
k̭ark̭ùzəl
čə
pə́šla
píšə
́my
mərtùxa
mavuré
rappìl
ə́s
hošàrə
pyàšəl
̀xə
́ni
lábəl
šammánnə
and
max
jafa
bšem
šk̭ilà
ʾaxunvàt
nápl
yuva
hayyúrəl
smùk̭ə
gúr
mar
pə́ll
šúlu
bašulèl
myàtə
vidàl
gnét
ʾìda
ṱús
bəxxàyən
šaxlùpola
nánə
ʾàxtun
dašdəšš
xva
xàna
go
rədya
šap̂ìra
noxun
báyy
K̭urya
iva
bašúlə
racə
bək̭ráyə
ɑ̄d
jammìva
mùyyu
pàga
ṱla
mag
paluṱe
!
ùnəla
k̭àla
ʾadàttə
dvə́k̭l
xuyravá
bək̭yá
byàyəv
matru
ṱa
davo
k̭ošun
bràz
mə́lla
dìyyan
bəxxáy
àtman
davə́k̭
Lo
ə̀šša
ṱum
bərrə́xšən
və̀dl
xl
mrìlə
bya
mè
ə́ssə
dū
bək̭rá
nùyna
bərrə̀ššəl
dda
xvala
̀pova
xcəla
ʾàrxa
jàji
azə̀lva
zonì
dàvva
šmí
maxlìl
k̭ark̭ə́
ríx
pulṱ
ʾàxuni
bəšk̭àlu
́nux
nápə
máyə
bəgràšəl
ʾída
ammà
xzí
míyyə
plàṱə
́məs
šī
gurvə
Maháma
bəzrà
tani
bəsrave
yànə
vàdon
xór
ə́sra
msi
èla
tak̭tə̀k̭k̭ax
́tto
bəsláyəl
bə
lḕn
ə́ṱva
byàyo
palúṱ
poli
mòriša
ùmələ
mənn
mùyyə
k̭áto
mə̀ry
xə̀šla
msít
yavvìla
lə̀tva
́yə
prə̀št
sə̀l
k̭abl
mayyàxva
liš
ʾə́dm
nonu
ova
loxun
̀llə
àxlun
ʾod
ṱavùlə
dún
d
gərdè
ə
xamìva
núr
Mu
bitàya
mummə
k̭ùnya
̀na
càrma
abúnət
mattáxva
páǧr
ynə
tána
və́rr
bəxzàyulə
gára
də́št
náš
xálv
màxvalə
bašlàx
yask̭
máyya
maxnək̭k̭
ʾalp
šadúrə
ʾòda
óba
áx
ire
dəžmə̀nna
ìyyəva
nùyṱa
xə̀šli
mìta
ʾàzə
dərya
tánax
mayyán
sandùyk̭
màll
bəxmà
úləl
làk̭əl
ccanànə
súrt
smúk̭ta
hàzər
sùlt
dàxil
k̭ulvè
luble
okèy
yavvə́tl
gə́š
šuríl
nàzuc
tív
̀g
əccà
pučèčə
ávu
ṱəna
brite
mabrùzo
vìdə
dəccana
ablìva
ʾódə
və́dlun
bə̀zzə
barxəšš
mattí
̭úr
č̭arč̭ùrə
?
bəlyàš
mili
xàrə
cá
və̀dlu
yàd
sulyà
ayyìva
sìk̭ə
áno
oyá
nə̀nnun
ʾə́
šap̂ə́rta
ambəllìlə
jùrr
zabnìval
K̭
ódə
nˈ
šaluxèl
ʾìla
ut
ṱavu
gárə
dmə̀xl
mál
álcət
ílux
tanu
bə̀rc
əppá
k̭èsə
k̭aràvat
ā̀l
zardušta
xmàrta
brátə
ʾā́nt
Chrìstmas
ə́ṱl
vàdələ
gír
basə̀
àna
maxùlu
ə́mma
ayyàxva
bušə̀llə
var
sèpa
tì
ayə̀n
bənpál
ʾàh
bəxdàrə
bulmə
tanùy
àrto
ʾàrra
palṱ
tu
ʾodà
ša
palṱìval
hə
́nnux
xə̀tna
dmàxəl
ʾə̀rba
mačxà
nèta
tuymánə
gə́ll
yəna
xayyút
xə́r
muttí
mə́nnu
manzi
yáṱṱa
p̂armu
pát
plàṱələ
gríšu
tìlə
tpə́k̭l
bək̭yàdən
motàna
čō
ə́šlə
xar
urè
ràpp
tə̀vt
ʾáms
arsíva
xìšə
tìyyəva
ʾalula
bak̭úr
̀nnun
raba
yə̀mmu
ḗx
ʾúllul
bərràk̭ələ
pš
bə̀xyə
axlìlə
máyəl
́šə
k̭ràmta
xixə̀cc
bəsyàr
ʾatyàn
bahre
xdàr
ʾarəmnày
́ra
ùrxa
ʾaṱṱàš
ṱā
k̭ark
pàrm
vala
lìpə
cačàl
ṱúyr
hamman
bək̭ṱál
màna
gə̀l
čo
xallule
aməs
də̀r
barày
gášk̭a
xàrt
̀ns
čumbə́lt
mə
oda
zzi
pláṱ
xaru
péša
xàmən
marɑ
múyyən
xìm
bəddáyəna
bíyyə
rèlə
bàxtəl
dvík̭ə
əč
ctayà
tə́vtə
bíyyo
bé
ybu
bába
subày
xurdìyy
mə́ṱyə
ʾadì
bnùn
xí
́ya
yáv
dir
ʾák̭l
àle
ʾàtya
gráš
́nət
ʾarp̂i
̀vvə
rìši
pìlə
yá
gašúk̭əl
upyày
odàxlə
ṱín
rə̀x
mud
k̭ə́ml
ə́dr
́nnə
ə̀ṱləˈ
cilo
emə́
mùttə
bərdàx
Yangə
ambàš
bəsyáru
muxziyy
azà
márəl
lábl
vàdəla
k̭ə̀nn
labúlu
̀lələ
ʾáxl
yumā
gorá
nipúxta
xayyute
hemə
və̀rta
ìca
báxča
k̭am
mask̭íval
mačúx
maxìval
bək̭yámə
mə́dr
štèta
xàrta
buxari
bəddày
vár
O
avá
yò
ávo
lta
bəlvàšəl
nā̀sl
bəlla
bərrə́xšəx
zòda
tanáxvalə
pàyy
ʾavahàti
bərrák̭
maṱ
bərxàṱ
məttəlyày
rìša
k̭ə̀č̭y
màlcəl
marr
k̭arìva
bərrák̭əl
xèlə
ms
raci
ràp
ùblo
̀rmi
xazzə̀nna
k̭ə́nnə
yúvv
amráx
sí
axə̀llux
rá
vale
váyələ
táma
axlàlə
hayyúrə
́ttə
sáv
k̭aráxlun
ə̀bla
šuršìyyəva
dìyyux
bat
dìva
éra
baru
ʾavíl
k̭dal
bun
óri
lublè
bə́r
palṱì
dəžmə̀nn
mə́š
úžə
damùrči
ámt
ʾàhə
zəˈ
vàyələ
bašùləla
tàrrə
c̭ùr
bəslàyələ
díyyan
xallə̀ll
k̭àl
bšə̀ll
xoṱ
xlìta
̀nvala
xáyu
zàyə
mučx
zǧa
parpùsə
ṱràp
àxvala
yàna
šak̭iyyà
mač̭
gàrbiyy
gù
buša
ayèlə
lə̀tvalə
mă
dáy
ə́rva
xurbə̀s
càsəb
bəzvànə
maštúy
sar
mman
pucə̀rr
̆
hari
yámt
llo
garv
áṱəl
šùr
ʾaxun
ravátə
k̭áma
byá
mxáyul
k̭úrb
jul
lle
vàna
arpí
bət
nùyra
pešá
́ttun
Rʾ
k̭ári
zó
̭
tòlə
dárzə
dərma
bəšk̭àlə
́yət
xás
yat
xp̂a
k̭és
táxtə
zl
nùra
yà
dmə̀x
mə́xyu
huyda
muttél
álax
ʾArma
ríva
àzəl
žmən
ə̀tlə
xə̀šš
k̭ùrba
bnùnə
munyə́x
ʾoja
bəč̭
švík̭
mxíl
Suríy
lablə̀nn
k̭ú
́xa
ə̀pna
k̭əṱ
pr
sin
ʾúrmi
ulánə
ùydalə
ina
púš
masyupḕx
̄r
gùyba
yát
ʾày
túr
šak̭là
rappíl
hošaru
Rašī
̀nu
mìr
munšìli
šə́l
basùra
labə̀l
səl
dyànt
č̭ə̀rr
hàllun
ə̀
nələ
Rez
bəgrášələ
vì
́dət
labláxval
xyàp
vət
gaš
tílux
u
smu
mak̭r
dən
coùrt
ṱən
usá
dò
zru
ràyəva
bəšk̭alḕ
pyáša
jàllə
̄́š
ɑ̄
k̭ə̀r
tət
duraše
maccú
ṱìlun
atìva
k̭ə̀ml
səpp
mǧalya
bəsp̂a
àk
hò
k̭áz
ʾàl
ráng
k̭upšə
lùṱ
lišā
̄̀t
tàlma
maši
k̭ù
míyya
šav
lelavày
gón
yáma
vá
áyəva
úrj
rìš
pi
arìxə
pìšəl
jarə
ávən
ʾaxún
tva
bšàləl
janàvar
mattuvvèla
xyùṱa
odívalun
cép
surú
k̭usàrta
nàšəl
gà
ùuu
̀xli
ʾatí
p̂armiyyá
nesə̀tt
šə̀nnu
k̭émən
yum
vít
sár
bixale
̄̀n
ʾodáx
víl
rúpp
rappúyəl
muttḗ
ilə
ta
ázəl
šàtax
mə̀rr
dak̭ík̭
k̭àtux
tə̀vla
yarx
òdən
ǧay
ā̀sni
ràmələ
vàdən
basùr
dok̭ì
sìr
mšìxa
ṱlá
lši
šə̀m
xziyya
ʾə́štu
k̭yàd
k̭éṱa
məndìta
šaba
mənyán
tuvv
axə̀llu
gòrə
k̭aṱə̀ll
k̭aryàtə
ʾaxúni
garbiyy
bak̭ùr
bal
bli
maxpi
ya
hàj
tanàxlu
vé
zzər
lvəštè
avìn
bədvák̭ə
ùt
ʾállu
ràma
náplən
k̭ə́ṱṱə
ək̭k̭àš
llun
msa
məxyá
ʾán
taníl
gam
k̭ùymar
ā́r
ə́tvalan
malə̀
̄̀š
tunítə
zàya
̄
bərràk̭ə
nə̀dr
Mar
šuri
ùltəla
k̭ə́ss
mày
marzanánə
xˈ
yàrə
laˈ
xə̀nna
k̭àṱ
déra
lelavà
hadrìva
tola
bək̭yáməl
yasr
bayyi
sya
́xta
ílun
bayy
́k̭lə
ém
pá
dū́
rappùy
Ba
̀lə
ʾarəmnàyə
dòlma
šyo
šurí
àyuna
lablí
alk̭ó
béta
háll
bəsyár
jil
xamíva
ʾavə
bərrə́xšə
pī̀s
ak̭
cál
tanə́nn
ʾilán
ʾávət
àlən
ʾatìk̭ə
tammùz
əddà
súy
ə̀šta
ʾoyá
šə́k̭
bàxt
rày
yə́mma
ùr
mmuni
fa
ój
xšív
ō
yámə
k̭úrba
ʾúrxa
xelána
šít
juvvə
malcùyt
ə́nnə
k̭unjìta
àtə
zab
sur
su
savày
gàvu
ànə
ʾàk̭l
bəšk̭áləl
ʾəč̭č̭á
nán
rùk̭
šəmm
k̭aš
búšk̭
šab
rə̀šlun
́yələ
k̭uravày
tanáxval
mú
bətxàrə
ʾe
šok̭áx
garə
bəxzáyəva
yni
ʾatìva
rùta
ə̀llə
.
amsən
gă
mayyáxva
yel
sàvəv
p̂ə̀
xazz
dəžmə́nn
atíva
yvan
́di
ət
ʾullu
xṱìt
yàt
́nna
tuníl
basìm
tár
pašk̭ə̀nna
léša
suráyə
əs
bašùlu
mənne
yàṱṱə
rk̭əz
̀k̭
zər
taní
riṱàl
xàbr
axə̀lval
čardàk̭
bèta
bəddà
balb
ṱlìl
taǧàrə
məx
ʾodìl
dur
una
bək̭ra
səppə̀rta
sə́t
uva
mačxə́nn
nára
ítən
axlə̀nnu
zaryàdk̭a
k̭ula
́šca
jammàx
je
̀ṱ
txə̀rr
rra
̀či
áma
górə
gavé
xə̀rba
ʾak̭ú
prùm
ʾəllàya
párə
riše
bəddáya
yèva
də́rr
pacùrol
əla
màyo
ṱál
ṱìna
cìpa
àxxə
ṱàla
bərrák̭ə
ctaya
hon
víla
xàyəvə
vádən
šə̀ty
bàbax
víyyəva
bašìl
odívala
lublèl
mxay
danta
dak̭i
ṱamràva
bayyáx
íxa
pàlṱun
bəyyá
báyyə
vàyəla
č̭àl
məttə́lt
bətxàron
vadḕ
simàxur
ʾódax
gvár
sk̭a
k̭émə
hamzúmə
xláp
máyu
davə̀k̭
k̭ṱilə
šak̭ə́lva
ʾaturáy
Šá
Téhr
ró
uyèva
mzəm
pàx
p̂ə́r
yəssu
tmanə̀ssar
ə̀bbə
sùra
ayyíva
šmíl
čxi
šammá
ptə̀xlə
savùn
lḕt
naˈ
Hayə̀st
rux
zna
dúr
xzìla
ṱùrsə
ìyyə
ʾìca
pálṱ
odìla
odə́nna
ə̀nnax
bə́xy
rī
ʾàdi
baxt
p̂ə
rə́z
xmùl
́šun
màni
bəgra
yáṱ
hi
zíla
Dahlu
yàxsər
mét
k̭ə̀
bətvàtə
mešo
uršíyyə
sima
pyášəna
ʾíc
ṱárpə
malca
dəl
várə
sùr
púyəl
mṱíl
tòpa
zí
bíyyux
jjar
aví
vàyəna
zə̀d
yàpəl
payyà
mràyəla
̀val
bur
mak̭k̭u
ən
mxàyol
rak̭
sáb
bràta
šk̭íl
pat
ùnil
yavé
bəš
mayyá
k̭arava
mattə́t
pə̀r
vvə
k̭amàyt
ʾaxlə́
racə̀x
paxlə
xayyìva
̀li
labláxva
šə́m
ptà
vírə
ə̀rva
íd
ʾazə
mə́t
ə́tvalun
yávo
pár
šəmma
tánən
ptáx
́ta
bərràk̭a
mujjùrra
mattə́tl
ʾā́
xavəryàt
tíyyəl
sépu
k̭ətˈ
árxa
yáva
málc
pā́š
hamzə́mm
ʾàšur
ruppél
lona
ydalə
ṱamráx
k̭à
uvv
k̭àlə
bə̀xyəna
ʾuravày
àlma
sā
šadúr
təla
còta
an
àlun
yáṱṱə
bəddáyə
unva
ráp
mánilə
bəzdá
ʾát
bək̭yàmələ
ʾatya
və́dla
màxən
duccanànə
glùl
pál
pəlxàna
ʾaràlləǧ
bəxxàyə
pùrǧan
barrànta
bixàl
àrələ
k̭abule
ʾùyda
hayva
danət
xàč̭č̭
ùyda
bənpàləl
dìla
sùysa
lḕ
ptá
ṱarúsə
cr
p̂aṱùxə
c̭
mya
jàju
pìli
zarz
pacùrə
̀luva
tàm
mənné
tanùyra
vàrda
šə̀k̭lə
bəšmáy
ʾávən
mdinátə
šap̂ə̀rta
xzùyr
ʾàry
baxč
dvík̭
xvàra
dàr
yár
grafínk̭
óx
ʾIra
zəm
miyyè
gašúk̭ə
k̭amàytu
àrra
pallacànə
ṱlə́bt
bìš
bədyà
ʾàtən
ptixa
gríš
atyá
tammò
šudra
mšixa
ìla
və̀dlun
máyyə
jammíva
bədvák̭ol
sə̀prə
mammù
bədráyəx
rə̀k̭l
mə̀ryəva
myày
də́
tl
darrùn
́stol
xà
šmi
jùlla
prə̀zla
parpùsu
lə̀tlux
ədva
bəṱráy
alìva
bn
tála
nna
k̭é
marrù
də̀lla
luyle
ʾúmra
hàmmən
k̭úč̭č̭
bəddáyo
rigavá
yumánə
bitáyələ
zarrə
tílun
bìyyu
k̭ṱíl
ùyra
bərrə́šx
palúṱəl
k̭ərk̭ə́pt
vàzzər
ī
pràmə
ʾúmr
bərrə̀ššələ
òrən
ʾavahàt
ṱər
xə́šlun
ʾár
ʾətvál
mā̀
gargúšt
pašùṱul
ánnə
tàma
ʾàyni
dmàxa
rtət
nášət
pràk̭ə
mə̀drə
xəmya
yén
mə́rrax
mattíva
mə̀ndi
č̭arč̭
ʾùm
bne
ʾùydalə
pàlxə
ḕxva
k̭úṱ
ə̀rtəva
məššəlmàn
bíyyu
xàya
mxáyu
slút
igàr
k̭ṱílə
k̭aṱk̭úṱə
sùri
cùma
ʾàk̭lu
prà
ok̭áxval
xlo
Šā
ʾànt
cyùl
pèčə
uydàlə
núyra
naravátə
hála
ān
bazb
mìyya
ʾAlàm
ʾodá
sù
xak̭u
ʾaxə̀ll
àlux
šk̭ile
íni
c̭uri
dana
àša
balbu
ùvvə
ʾídə
lìna
samma
bəddáyən
k̭ənyànə
tpək̭
brúna
́blun
mə̀t
éva
nva
plìx
ʾàmt
bixàləl
jī́
calà
k̭ámet
k̭òšun
màyələ
məššine
parmáxva
k̭r
talmi
duc
tàrr
k̭b
pisù
bək̭yàməl
maxíva
yavvítun
̀gə
áru
́k̭əl
əsrà
dok̭
avi
ʾabùna
bixálo
bəzz
ṱuyra
zabúnə
ʾa
bák̭ə
̀rolə
maxnə̀k̭
tàrra
pta
mə́d
ʾùrzə
gə̀
ngət
pacùrələ
šmìl
úla
dvə̀k̭lə
šàm
xelánt
gùr
vìd
pàlṱ
ʾùrx
dànə
ʾáxla
ʾárxə
ʾaxúnu
è
hátt
meter
xə̀ll
àn
ʾád
́lə
pàlṱən
gašùk̭əla
čayxa
buk̭ə̀rr
basím
ṱé
tumbán
msət
lbal
yulə
ʾàr
bəlʾa
gə́
màlcəna
màtə
ʾavil
máxən
mučə́x
bayyə̀n
gò
ànaˈ
́zət
k̭ə́št
susavày
ʾàrp
dúc
xàˈ
Hacca
bərrə́ššələ
mə́nni
čullùxta
k̭e
ʾalpa
ʾàxči
bəsyàk̭əl
tór
šak̭íta
vun
k̭ùyl
myàtən
bəyya
k̭díl
p̂e
fàyṱun
pə́rd
yúvva
il
ə́pn
́šəva
k̭aríva
bəxšáv
k̭yàt
ódən
pìra
mary
ʾə́t
ʾodíva
muttàl
xíšəva
cə̀lyələ
dì
̀ššə
yàvv
bašlə̀nnun
mə́rr
ux
plùx
mátt
ptixe
k̭yát
súp
ǧəl
bəxxáyə
mattùvvolə
gàv
càlə
maccùsuna
ʾùmr
šəmmane
xáyyə
štèt
mač̭r
bitáyəna
pacúrə
ducta
màr
hammún
cut
xàlta
xál
xmárə
màrəl
šurìl
ʾə́tval
òdax
k̭ə̀dl
àny
pláṱə
jyàr
k̭ə́dl
lvə̀št
tammùzu
bašli
̀llan
rèta
ìnəva
sàrhanj
nàsu
pyàyə
bnu
José
pyáyəla
maš
šavvá
cə́
cálb
marzanànə
márəva
šlàma
̀rət
màyolə
bəšk̭àlo
màlc
bíta
cát
pìšə
xín
šənnə
matvátə
maráni
hā̀j
mèt
avívale
odáxval
yta
k̭áṱ
vu
dàva
mṱíla
bəxza
šàdər
yut
dro
labə̀ll
àxva
bətyàvəl
ʾodən
púm
àvva
bəddárəl
ə́tv
várən
ptə̀xl
úže
avívala
hàvu
maxzu
zay
k̭àtu
húš
bədmá
túrc
tàmma
̀nən
sàva
dìyyina
tòra
mattìtun
pálg
suràyə
ptàxulə
purə́k̭l
rappúyə
švàra
hàji
xamáx
el
k̭alé
šak̭ít
càr
ṱalabùyta
pā́šva
pə́ltə
yávən
cə̀lyəl
sə́m
pyášə
cùllə
bétu
rə́
mə̀rra
máttimu
k̭ə̀tt
vē
háva
goràn
maštì
šək̭
árun
̀tti
ètu
bəxdà
šələ
ʾè
xàla
macùso
ʾavčìyyə
rac
íyya
yáṱṱən
pù
bədva
npə́l
pra
buk̭ə̀lt
àyula
ʾə̀ttən
tanùyəl
mtə
gašùk̭ə
yàva
nnux
xə̀zy
suk̭ə́l
már
làˈ
yyəva
txə̀rra
màra
bərr
̀vun
si
gúrə
ʾə̀šta
̀s
ru
byáyəv
res
ssàlu
pí
k̭úb
bədrày
parpu
k̭èmət
ìva
árpə
ránə
ʾafš
švàva
úrə
ánta
évət
bəxzád
beràšə
mula
gán
ṱùp̂ri
́k̭ta
npə̀lva
gáno
calàm
émun
ʾáx
hə́nnə
Mi
mamṱi
məndiy
k̭ə̀mlə
diyyán
̀dux
hàr
máy
šk̭ùl
yàrx
ruppíl
bəxdára
ə́št
jár
k̭ímət
bixalè
́sa
bíyyət
am
dár
trè
k̭aráv
vadè
bəxšàvə
yyíva
záy
̀yyəva
ìrə
ár
ṱra
bək̭k̭à
xá
ʾùr
k̭aṱl
́rə
dmùx
bər
ávət
bo
axča
́nə
plàṱa
mulvəš
park̭ə
batvátə
lḗt
ʾavə́dva
bək̭na
lun
bùyta
mixùlta
bərrə̀ššə
zád
tànə
cca
bəz
ʾəč̭č̭a
zam
ʾaxlà
tanùyr
Nu
myàta
crəsya
əč̭č̭a
jìyy
p̂a
lux
basìmə
mṱàyəl
luva
práx
yèla
ə́šlun
càlba
basə̀mt
ḗl
gùrta
smúk̭
ʾàxlan
jamm
k̭ə̀ryə
ʾora
xalvana
lablə̀tt
ṱunya
ʾərbà
xdire
xall
gànux
pt
ducánə
purə̀k̭l
víyyə
aràlləǧ
ṱìva
ndáy
mə́rra
bətxàro
magv
hayyàrta
:
ìvale
xìna
yu
ʾodə́nn
šok̭àx
jànə
candúrə
ʾə̀ns
ulə
yavv
sùst
úvvə
máṱi
sìbə
bəṱrà
ʾaturáyə
ṱarpì
šap̂ə̀rtəla
bərrə̀šxələ
or
ʾìl
àccə
ʾàrp̂
̀vala
k̭ri
k̭èṱa
ṱlàˈ
úrun
tìl
lā
ctayày
úyələ
tá
̀x
ayé
ʾatík̭ə
́valə
mə̀rta
riš
tanə̀nnux
càlu
k̭ə́ssat
taxmúnəl
bùs
lublàlə
xmárt
partùləva
mal
palə̀ṱla
bəšya
ʾAv
súp̂p̂
əryànə
unlə
hə̀nna
zlùmy
ask̭íva
xi
xmára
ə́lva
jə̀pnə
ʾáti
k̭álu
ímə
rappuvve
ək̭
šaxə
k̭un
šər
càl
ci
ʾacca
tàla
mutté
bəxnàk̭i
mṱáyələ
bušə̀ll
lə̀b
šadùr
Pèr
šə̀mmu
rappú
mə́rtə
k̭ṱìlə
mapləxxi
màxə
ptàxu
on
nimána
zət
dvik̭e
túyun
cas
tuxmə́nn
tívə
nùnə
tamməzz
arìyyə
ùvvəna
rappu
tíyy
xyàtə
ār
ʾə́št
ávə
àmta
daráxval
ʾə̀t
pràmu
c̭a
ruppa
níx
víyy
bày
tavə
pəlxànu
ʾaṱṱa
vùr
prá
rì
xabúš
bə́šš
mṱì
sàr
dvìk̭u
də́t
gə́xcəla
úṱo
rč̭ə́rr
tanyán
gadu
gargu
muttèlə
̀la
áyələ
mbaš
màma
p̂lìṱa
àvəl
mā̀n
mut
yúm
bèt
bək̭yàdəl
xlí
ə́rya
k̭ə́t
taxmánt
maxziyya
də̀mm
rəmmà
]
vìtəla
Šā̀h
xmàr
muyyí
ràb
mo
ṱā̀
xùbba
zìla
má
p̂ri
bəxzàyə
ʾána
k̭ṱì
mə̀lx
p̂r
dìna
xdíl
ší
bək̭k̭àr
gabàx
ʾazəl
tanyàn
́tli
ílə
ə̀lta
̀ttə
àdru
ənyànu
p̂ə́
lì
malcavá
byàyən
ínət
rappá
rášə
ʾó
bəddáyət
ṱèrə
ə́tli
tunít
rə̀zva
ə́rta
ā̀r
k̭ṱúlu
dàna
càmrə
ʾavíla
lèša
məššəlmànə
ṱə́nn
vila
sòt
cálə
xúbba
bàb
tand
ʾarabán
làxxə
bərrə́ššə
macl
tta
nàyəna
xùb
duccana
ə́llə
macs
ttə
máro
bəšk̭ál
k̭ə́s
švik̭àl
lət
mayyáx
ám
xáz
màsta
cə́s
́r
mattùyə
arɑ̄
pràk̭
k̭ùxa
́rma
málcə
ùp
yàvəl
mə́ndi
savu
ʾàxnan
yàvvən
janavàr
byáyə
yàrələ
ilàna
rə̀k̭k̭
ʾelči
àzax
k̭ub
šavvà
ə̀rrux
map̂r
sk̭al
pràx
sən
ʾə́tlu
cálbə
anā̀n
yàvol
ṱílə
tunˈ
ṱúr
k̭alyàt
xamàxx
gášk̭
mat
bayyì
̄̀l
mə́ly
ʾàxl
ʾùrxa
yuvvə̀llu
və́rt
k̭ərya
zín
càrmu
yùm
dok̭íva
pláṱəla
àtən
snìk̭ə
ge
č̭ìvalun
xə́ṱṱ
U
bətyávən
ol
šə́xt
dúctə
ə̀jj
áyyən
píl
blunl
odáx
msíl
xurj
ṱarya
yuvvə
fr
gvìrən
ṱùr
myàtəla
malcú
bìyyo
ṱríl
vot
cəšmi
xùš
čòla
ávi
slì
yaṱṱə
oyàni
bašùləl
cačála
mṱàyələ
xə̀šca
ʾəsra
vídu
ùrolə
rk̭ù
mayyíva
́yəva
ṱlíbo
tìva
šk̭úl
axlàl
cpi
bəsra
dìvə
jé
cán
k̭èsəva
k̭yàm
ìyyi
k̭o
lišán
ʾilánə
vayə
ltəx
ʾùmra
́l
əmmà
bašlə̀tl
átu
éš
maǧǧùb
ṱo
mattát
bədmáxə
plàṱəl
tàl
́rxə
k̭ar
ax
ʾamme
xamšá
zárr
atyàn
cul
če
gvàr
ə́mlə
šk̭a
ʾarp̂
hàva
mávə
tanìl
úk̭
̀ri
mírəva
k̭át
accàr
mà
k̭azánčə
k̭àzi
plìṱə
uré
tˈ
bərrə̀xšəla
ganáy
palg
́vva
ádda
lo
G
ʾaxlə̀nva
šák̭l
k̭àtˈ
bəxzá
hán
es
víyyələ
ʾànnə
mə̀s
ṱìzu
uraváy
bədráyu
́tva
č̭àlə
pə̀š
pardu
poxtè
ṱalbìla
čámča
k̭ulìna
zú
mšíxa
ā́n
yé
naṱupyày
ʾurxava
xūn
báxtu
gašúk̭ən
mattúyəl
bəcra
ùx
ʾòta
bərxáṱəl
jī̀l
nìt
nanúnt
ìyyəna
yət
dánə
prì
jammu
tə
pə́r
rìta
xṱi
p̂arm
č̭
pər
ʾarabànə
rā̀
bòšk
xzì
bità
́yəna
ìta
dàmxən
cə́trə
hammanu
caš
yan
xz
k̭até
dmíxəl
tté
mə̀sk̭al
jammànn
k̭k̭əm
gr
bra
šàd
ʾáxun
bašìlə
ṱùpr
nàk̭š
bəsyarè
ə̀prə
ʾù
cavə
ayyənnu
́rən
əsti
últu
ganvìl
ʾid
ùvvən
cí
nàra
xàmr
cə́l
̄š
k̭azì
ctə́vtə
mèla
manày
xabùyša
ə́lyə
àvolə
marza
vazzíru
bàr
́vo
gùpta
odívalə
pùs
ʾə̀rbu
k̭ìdə
mattúyəna
ʾə̀m
ʾada
bét
manáy
ṱù
xállul
sk̭ùt
parə̀m
àyya
xòla
huydày
́rra
dáyya
tíyyət
naxra
xázza
bəsyák̭ə
k̭aríval
màyula
pšə̀rrə
àva
ccun
diyyo
ṱàl
k̭usárta
xamya
jaru
́run
gurvə̀s
rùyələ
p̂làšə
ù
bəṱlàbə
̀lu
ʾəšta
ṱèra
xmì
xamə́t
k̭ənyàn
hàl
bəšvak̭ḗtva
Rùsya
darə́tva
òst
àṱə
núyr
palṱíva
šəmmànə
bədvàk̭ot
ràk̭ələ
ayyá
gṑr
ódax
àri
šuddə
ʾìd
sama
yávvə
nā̀š
yasráxval
páll
šə́
mṱáyəna
gorə̀nna
Da
p̂ra
maclúyu
ṱamr
parpù
spay
ʾàyən
dày
́ldə
k̭úx
məllà
làk̭ə
ʾaxə̀llu
ívala
xvárə
mxílə
màlcələ
šə̀cla
ə́z
ɑ̄s
k̭əna
ə́nna
bəšma
ìna
Surìyya
xamìvalə
bəsyák̭əl
tavəryá
ʾarəmná
ɑ̄̀r
bàbux
bùsra
avìva
́y
ràṱol
bəlvàšələ
šìra
̀lta
máṱ
̀laˈ
ʾàmra
yuvvə̀ll
ós
ʾə́r
Te
vádələ
k̭əl
állə
dàyya
̂
dúnyə
ítun
lítə
jammì
xìšələ
ri
yánə
ʾáyna
bəddáyəl
cùl
úru
švík
áha
dā́
bədvàk̭a
šə̀myə
mànələ
davə̀k̭l
morì
̀ttət
ártə
myàtəl
hadr
jummé
àxxa
n
ə́k̭la
lablə́n
xmár
cullanaʾi
mára
yavvə́nn
́və
bašə̀l
ívən
rám
dàrt
yàzan
pè
k̭ə̀ṱ
brátu
bràtəla
yatvi
hamzə̀mmən
k̭ət
yon
tanì
mattùvvəl
yā
xázzə
gnivál
ṱala
ʾə́tla
sə̀tv
téla
tanáxva
áni
k̭ála
maxə
sə́lyəl
əˈ
ʾùpr
šák̭lə
bədmáx
ràk̭ə
k̭al
k̭àm
mújjur
másala
cùnda
lítun
bəsláyə
sùysə
mù
dú
c̭ùrə
záyu
jùllə
šə
vítəva
mə̀rrun
xár
ʾalle
fi
dmə
odíval
pə́š
xə̀lṱ
àlə
maccùso
árya
vádəx
ʾatə
́šəl
valun
ʾamricàyə
xàyəl
màc
̀ccəl
mardəxx
č̭u
k̭upšə̀nta
vìl
tay
bsìr
bə̀xyəl
parmìl
unla
č̭č̭a
šúy
ə̀tta
xàlt
bək̭ṱàlulə
̀niva
k̭aṱlə̀nnun
pàrək̭l
xáyy
aráxva
bəl
yələ
ʾiva
ə̀tvala
šìma
Č
ìbəva
́yra
zùyzə
rciyya
vàrəna
bàxə
xamúvv
́bba
vàya
ji
góra
́m
màniv
vúd
cùmta
xə̀dyə
vəla
šók̭
sèpu
giba
šuršìyy
mabyúnə
ṱuyrànə
nùs
xarbùsulə
vàdət
rəva
šák̭la
̀tta
mútto
máll
gár
mə́st
bətyávəl
bašùlə
ṱúpr
xdìrə
bak̭úrə
áxli
honánə
bete
malcavày
maštə̀tval
̀yə
Tùrlock
rxə
prùk̭
dùcta
ǘ
̀ldu
diyyé
ìtunˈ
maxz
ṓ
k̭a
nàplə
gdì
šváv
náyba
rḕn
hammúnə
rədyál
lə̀xl
yəd
yarə̀xt
azánčə
gə́xcə
čòban
zìru
byàyu
̀yolə
xayy
tìv
pláṱəl
bəxzayé
zgə̀rr
̀lax
xúmyu
ʾə̀tva
rk̭ə̀dl
k̭rí
ʾóda
dḕt
ra
drí
ʾaxùnu
xatvàt
dìyyu
šrà
dəm
íba
ə̀lyələ
ʾatyà
rǧa
mattúvvo
tàr
lípo
ʾàlah
́llə
znàčet
aravátə
́blo
tavá
ʾan
ə̀lto
yo
ʾáyən
̀nəna
̀ta
ʾàrr
xtun
ràmta
nipùxta
lublàl
unte
hə̀nnəla
súysə
yàla
ʾē
məndiyyànə
bək̭ṱàyə
də́rya
áləx
ng
áyət
carmánə
axlə̀tt
prə́
clìlə
nàyə
k̭aṱlán
úyda
ʾàti
də̀šta
xánəm
uyrànə
bətpáxə
pova
gúyd
ú
ʾálm
pàlxa
cúl
k̭azànča
bəddàyələ
bə̀xy
vva
ham
k̭əṱṱ
àtya
ə̀tvalə
tax
bəxšávən
púr
ʾák̭lu
ə́nnux
bàbə
ʾə́tvala
sàp
ʾánvə
íra
xíšəl
ìˈ
ʾati
ṱúlvunt
ána
tapk̭i
ʾak̭ràxva
pəs
ə́p
nya
rdìyyə
sàv
́rvi
c̭ə
bəddá
bəxnàk̭una
davə̀lt
ə́pt
̀v
plə́ṱ
zon
duccàna
vè
hammá
ʾayn
k̭arívala
buk̭ra
àti
muyyì
lišàna
ívalun
yə́nn
̀tun
bərrə́ššəl
̀zət
áxxa
ginàv
yuma
harìsa
k̭ə́zz
zùrzə
šap̂írə
bətyáv
čamb
valux
mxì
lè
basùrt
xəzy
xdír
brít
hamzùməx
pəlxànə
̀ṱul
rùnə
gnivá
šap̂ìrəva
cə́sl
bùy
tanúyr
bəšk̭álu
apàxvalə
mír
munpə̀l
ula
bəšk̭álə
hè
títəla
̀ba
šuxlə̀plun
háda
únu
clíl
li
báx
xayúyta
làxx
mə̀nn
ʾáy
zə̀n
gət
ptàxt
lubə̀ll
rta
juvvábə
gòro
bənpàs
sri
vəttḗ
bár
k̭áyr
bə̀ššə
màl
rigavày
nā
sə
C
pā̀š
láxxa
́nəm
mas
many
pyày
bəgráš
gečìta
xnan
hə́nna
̀ˈ
tre
mírələ
òta
bək̭yàdə
Dewànda
́glən
rrux
xàmra
prò
mṱáyəl
galgu
tú
camùtr
mattùyəva
anuy
bàs
mə̀tl
lə̀ttə
pyáyə
sni
bùl
bàtə
ə́mmu
palṱà
bàra
k̭k̭aš
mètə
yaṱṱì
nàš
canu
váy
gùrə
̀rələ
́yəl
ák̭əl
un
xàzz
hùk̭y
ùslə
tup
vádo
rušana
cyu
salùyə
məššənnérə
val
bək̭rayè
rìv
šur
manà
ʾávva
̄́l
rṱòpə
lváš
bərrə́xš
ʾaxə̀lval
xìšəl
šu
čríxə
m
də́k̭
bixàlən
yəmme
bak̭ú
ìvalə
àcc
Y
mùxl
bàbu
gane
lúpə
dul
šə́mm
pàrk̭
marəsxàna
àj
rána
k̭ur
ʾàna
rc̭a
k̭àx
əvən
rči
bàva
só
ganá
̀za
zarduštàyə
ə̀rrən
tə̀v
sùrəv
čúx
lípə
məndi
vàrəva
̀jjə
xóš
̄t
lìpəva
càrvan
xər
mattùvvo
ʾə̀št
nùsl
malc
dun
k̭àzə
mátti
k̭áy
xél
bək̭ṱá
xzùyra
našə
ráppə
yàtə
taxmúnə
bəṱràyəl
čamčumèlə
mayyí
búr
̀sələ
šì
bərrə́xša
óta
šk̭ə́ll
̭u
dàni
yàma
k̭aràv
maštíl
-
garpi
nə
ìcəl
labla
zula
šàdərr
òxun
́llo
óda
k̭ó
bunèlə
àvun
bta
ríša
matvàtə
́rəna
vvələ
və́dl
švo
làzəm
clì
šaddə
šk̭ə̀llə
mắ
šaxi
maxə́nn
x
dàyən
tí
šak̭ì
úxč
búsr
šén
parmìval
bàba
lìva
rrac
muyyál
̀ni
xo
mus
éta
ṱarsíval
šak̭ə̀ll
ʾija
dìlə
́ttət
də̀l
uvvèlə
mmo
xamsa
hadrì
šàvva
ùvvula
šulxèt
ríšə
šudr
muttè
bábu
lév
dáyən
k̭àlya
ìyyu
bəxvaṱe
álə
ʾavíval
prə̀k̭lu
rìto
bàrə
mardùx
llày
ʾams
pàrk̭ən
brùnilə
pacùrəl
zúl
hé
masàl
lelaváy
bətpàk̭ə
ctə̀v
ctàna
́h
llə
dùc
bò
ùrta
odíva
àrk̭ə
bas
ídu
gəllàlə
ʾən
manə́xlə
maly
ser
tap
dù
yàlə
láxmə
díla
̀mmo
malyúzə
ʾóy
múttu
ṱurànə
oxun
cə̀s
tə́vt
urava
ʾə̀tl
bòc
cə̀sli
k̭ə̀tla
xa
yas
ʾi
òdi
bəgrášəl
čurmə́xx
márə
̀xlun
ʾaṱṱà
ášə
ṱíz
ʾára
ʾapəsk̭u
və́ttə
xu
bitàyən
jā̀n
bàzar
zvi
cár
múyyəv
xatvá
ráva
šə̀k̭l
vàdə
F
avì
ṱurs
saʾát
bəddár
ʾə́m
fár
ə́rra
ə́ltə
npáləl
ndàya
mṱáy
cəndu
rr
diyyòxun
mə̀rri
bəjvàj
líva
bàšl
məl
dr
xd
xáltu
yulpa
allíva
laxùmt
òdat
lavàtə
bək̭ṱàla
pána
bùlč
tti
dári
mìt
ʾalàha
bəšmáyə
ct
parpəssi
júll
ū̀r
ʾIrā
ə́k̭va
ə̀mma
nàya
xàso
lan
baxtá
rvəš
rə̀k̭
rax
pàta
šak̭làxva
màlcəva
bašlìva
xə̀š
íyyələ
axlìvalun
zax
dùlə
ak̭rí
túny
xùvvə
áviva
nək̭
bixálə
k̭àmayə
éni
cə̀rvəš
dáx
xám
̀nk̭ə
ʾàyya
zo
šadrə́n
k̭aṱkəṱṱi
bitàyələ
òr
bək̭ṱàyu
k̭aryà
Hamàdan
məly
rišòxun
bəxzayèl
ayyán
yávol
byàyət
glùlə
gušə́k̭l
hál
tìyan
plan
xmíra
màta
əstan
̀nna
gə̀pta
məššəlmànəl
lt
zabnə
geči
ʾàvə
ʾō
šak̭lìla
yàvələ
ə̀llun
pe
ʾaturàya
brā
šarùyəl
uže
marruvvè
mərrə
labúlə
àra
mə̀
ʾaví
avvì
muṱ
gib
ʾàlaha
ʾə̀rxə
garvəss
jar
məšši
ə̀nnə
ur
jàmma
pə̀šl
xute
yàl
xlula
úvvo
ànnə
k̭ùny
ìto
bəšk̭àlola
yávv
ḗn
yátə
sálə
máṱə
basi
táx
xzúy
muyyíl
jùrra
díyy
cə̀sta
bràt
pə̀ss
ʾálma
càv
́lun
mor
áh
ʾaxč
láp
k̭àti
gáš
ʾoyáni
payyíva
sádr
ázən
nišánk̭
do
bəzdàyə
bək̭ràmələ
làṱəna
rapp
šk̭ilál
mattáxl
àzə
tánya
ʾido
šúlə
bitàyəva
can
xə̀ltu
ʾak̭
ʾazən
purpə̀
anìta
ṱú
šaxlə
bətyávə
j
garvùsəna
sám
ʾúže
mə́rt
odə́nn
púləṱl
dmàxt
taxmùnəl
sála
sé
mə̀nnə
və́st
bəlláy
cìci
plùxu
glə
ávulə
ʾàtxəla
́gə
xlápux
́vvə
odáxva
Ru
mdiyày
xòlə
dinàrə
byàyəva
nànə
xák̭
bl
bə́ryət
jm
ìle
ríba
k̭aṱlì
hamzùməl
matrúsə
tən
yán
ṱlíb
̀nə
K̭uryák̭us
yüzinnèn
bəryáxəl
k̭dálu
zvine
pušṱàl
̀rni
múdi
labláva
A
də́ry
mxàyət
̀yo
ho
p̂ə̀p̂si
váduva
tə̀vlə
Sàn
yne
láxma
yárxa
púrə
xàbra
payy
lə́tl
malcùyta
ùrəna
xáyya
əxxìvalun
mučxe
xúmy
ìval
guššə
̀ttun
párm
máyul
mǧ
daryát
táni
p̂aṱùx
jan
ʾat
ná
sli
griša
vúrələ
dvák̭ən
ǜ
́yya
lublél
ʾáng
k̭arzínk̭
jùll
bəxváṱ
ʾùrmi
bək̭ṱàlə
k̭úrbə
tmanyámm
šo
ṱlə́b
pùmm
pən
xamì
càs
xè
brúni
́šk̭a
šə̀nta
púla
jax
̄̀
brìt
mútt
bədvàk̭ə
ʾánt
dín
bàro
ayyə̀nna
bəddáy
̀tə
ìtən
dúcta
nòšu
mask̭í
bəsyàrəl
avíval
xunta
šàv
ìdux
ìlux
xase
va
́cta
Rašī̀d
k̭usárt
šúk̭
švár
šóp
pro
́rrə
anànə
ptàx
ṱùyra
lə̀tval
yəva
báyya
várəla
šurš
dənx
búlə
láblə
bəšk̭álo
tli
sə̀lk̭a
surúyt
zona
ṱurə́s
cànə
mak̭rəṱṱ
bùlə
hamzúməl
də̀pn
npál
rigava
Sala
bás
clí
lə̀tvalan
́č
ʾalàhələ
abùlo
hr
tan
́vala
aǧa
xšívə
bak̭úrəl
̀msa
ni
ʾə̀n
xmàrələ
bàk̭ri
marg
bəxda
lublé
k̭èlə
gùš
áxla
pul
ʾə́sr
sàb
tanáx
ək̭va
bədmàxəl
ddar
baxtáyə
əšva
̀rbux
di
gərd
hày
xə́tn
nìnə
məxyèl
mardú
àrk̭ən
̀va
̀nnə
mə̀n
ʾaxto
haràmbaš
lèva
ʾúm
marya
ona
bəxvàṱ
ʾodán
óšu
nùzul
maplùxu
xlìtə
dúg
mùjjur
pə́šl
car
k̭íməl
xaš
bəzván
rxáṱ
̀nk̭a
šíva
roba
bəxzàyələ
santi
ʾòdat
gùˈ
ctàv
̀stol
ʾaxlə̀nn
ctáv
bərdàxa
márz
tmanəssa
píšən
bəxdàr
ūn
̀dona
̀dda
pay
də́lt
ì
tìle
pru
mazd
màyya
k̭aṱ
avə̀rva
dəry
píva
yə̀mm
k̭ríl
gòr
humzə́ml
rást
xìlə
hā́
zùyzəˈ
ʾàntu
ìṱə
lə̀tla
təva
honàn
taxmànta
bàsm
ʾar
pàrč
zarr
ʾúd
̄́
rób
cə̀sl
šə́mmu
ṱumə̀rta
yáni
dar
rí
pə
fu
cun
málcən
mazra
vaz
àlta
Màh
Ša
šudə́rr
danə
zabnə̀n
lìṱə
čar
ā̀š
zvìn
rət
marzanán
buk̭ə́
mùtt
́du
oyàva
ùyša
òda
bnayè
xə̀šlə
yásə
bək̭ṱálulə
máx
və́
k̭ára
èm
rə
víyya
k̭ər
marganìt
mayyì
ə̀mmu
suràyəl
pùllu
tagb
com
xelà
́lla
vàrəla
dòst
šaddə̀nn
məs
zar
ríši
mé
záyə
xzílu
mattá
h
tùy
ày
peši
k̭əssátt
yúvvə
bətk̭àl
ʾàzax
dávə
ʾə̀ltəx
áppa
ble
mél
Rùs
ʾaxn
mmíva
za
yanə
yavvá
bálcət
pálgə
tanúyra
ppé
àz
čìyyə
laváš
mxí
márən
vìlax
Màr
mməz
ʾítən
k̭ə́nn
šlə
míra
ítəva
àxvalə
rǧān
hotèl
odíl
aryád
xíyyə
mə́trə
šúk̭u
áxlə
ujj
gaššùk̭ə
xzá
hamzə́mmə
urṱə
ʾò
vèla
šà
dìyyi
̀
palà
tiyànə
ʾaxli
tunítun
̀tlə
bàyyət
viy
xút
šaryàl
tás
ìyyəvax
ʾàhəl
tuny
tul
doràn
ánə
làbəl
árdə
ʾì
bráti
k̭ár
bríl
ənyànə
parpəss
yàṱṱ
non
calbanā
ìz
ʾìc
basə̀mta
láxx
i
rùy
azí
bərrə́šš
p̂armiyya
p̂aṱ
k̭əry
šàrxa
mačxá
ʾàv
àxən
lú
drə
[UNK]
dánn
ùvvələ
mət
zbək̭k̭
yra
bədvák̭əl
xodk̭a
yavvə́ll
́mma
ṱlə́btə
dvə̀k̭lun
zódə
avə̀l
xlúyl
racíx
barùyza
bàk̭rax
šadu
pàll
dálə
jàmm
xoṱíva
xə̀ṱṱə
mayèl
xə̀zyən
dìyyə
yak̭uba
ə̀tva
hí
šap̂ír
pašk̭ə
calbanā̀n
sapk̭áxva
šak̭i
xun
nesə̀nn
bùšk̭
rrang
ùvvəla
áhə
bədrayél
pyášəl
k̭ámtə
mə́nnux
mə̀xy
tùyuna
yùvvu
lu
sùs
palúṱə
narahatu
saʾa
mur
brìz
ʾəmma
zò
métra
od
tàna
jáj
xázz
malcúta
šad
k̭ulite
šùlu
lēt
ṱ
yolə
pìla
hamzùməva
ī́
nú
lələ
ʾalbá
dàyk̭
dávən
mattúvvə
dàrz
šádrun
gṑ
ʾódən
D
tárrət
macru
lə
váya
č̭m
ʾu
ʾúrz
daríval
ʾərbàla
yona
Spu
Xanìšan
ʾak̭le
zùy
ṱamùr
čè
àlu
yúk̭r
èsa
máttil
də̀nnə
vádə
́šul
bəddàyəl
bə́l
pur
̄̀r
də
gannəvvə
bəšmà
dárt
K̭u
bəxšávə
šùlə
šk̭ilàlə
bəšyàpova
magvərr
maxule
ttun
ʾAmèrica
muttḗl
atìtun
já
c̭ə́č̭č̭ə
k̭ə̀nt
bar
tílə
líša
dòk̭
ʾús
zàrgar
àtlə
casi
ṱámt
gorà
̀trə
xdí
əx
k̭àlla
van
làxma
́va
túy
bədmàxə
bək̭ráyəl
bera
c
bəštàyə
k̭arzi
marùmu
ʾodət
rìlun
ìtəla
crəz
àla
gərdèyə
èta
ilun
ʾurxá
lva
vḗ
ṱlìbolə
lə́tva
Hayə̀stan
yəla
Már
šók
biyy
hòn
bràtəva
yávva
xalta
bə̀r
məšmə́šš
sat
bna
av
́yyət
šaršùrə
šok̭
štì
ʾavər
bùš
čall
ʾaf
yuvvél
dinárə
rk̭àd
badùš
šá
šok̭ə́t
vàd
jí
tandə
mak̭
ṱúl
té
ríšu
mǧa
zz
šàk̭la
magraya
sàmə
mằdənx
bašlíva
xə́zy
šàxvalə
pato
taníva
pal
k̭àmta
brə̀zval
ey
tùrcət
múyyu
siràlə
muyyìl
bək̭yàməna
dvìk̭
̀xva
k̭ən
duct
bàyyə
állu
pšìm
gora
ǧ
parmíval
pùmmo
mattìval
a
bərrə̀xšəna
ín
sir
jə̀myə
sè
̀xlə
vidé
ə́tlə
àrəna
bètəv
lìṱa
yávələ
zabnìva
ṱṱa
ámma
taxmántu
raz
̀jja
nes
yə̀mmət
labl
̀rta
tapu
́ṱ
ùmta
ʾaxùno
paluṱḕ
dánta
bàbo
dúro
k̭atè
dèv
ví
bəxzáyəl
bavày
ezə
orə́nna
hamzə
aha
mša
saṱàn
báv
gá
bàk̭
vona
tàlga
dávv
c̭ə̀č̭č̭ə
sằbab
lə́tla
màsala
unˈ
byáyo
p̂
ṱamrìl
maz
gan
bəxxàyəva
mattuvvè
č̭ar
šak̭lə́nn
dran
cull
xə
ʾə̀mma
lála
ɑ̄̀j
č̭mə̀č̭lun
maplúxə
šak̭í
ràba
ʾàza
pày
yə
šak̭ə̀lla
tanùyrə
motàn
malcu
palùṱu
ʾə̀
màxl
bərya
yavva
bè
šùk̭
vídə
uydálə
viyy
oràx
xámš
cúll
čà
ələ
mī
laxm
sápar
́zə
nun
šə́nnə
abulé
càlb
ádd
ólə
xən
meš
máccə
zv
cós
́nnax
slu
ùbən
véla
́ppa
yú
nnə
gina
k̭aṱə̀l
ʾàxla
yávu
aváy
mə̀nnu
k̭uxā̀n
̀pə
ʾávi
šaxìn
dúct
òšk̭a
ṱùm
palàx
ʾurxa
ə̀dlun
jì
mujju
šv
labúl
bašlì
šaxìnə
́rəx
pálṱa
k̭ìmə
ràzi
te
maǧǧ
ṱúšyo
dū̀z
lìpəl
Yan
xṱìtu
pahl
xol
lìnə
,
jə̀ns
yávil
váduna
xči
bak̭ùrəl
madrašyàtə
ràtə
dám
bašúrə
ə̀mla
na
ʾadi
màtal
cə̀slo
mə́nno
vél
nír
bənpálə
zábn
̀sə
hàyyər
bəzmàr
paláṱṱ
msàyəl
xvíṱə
àyyi
gorə̀
k̭úxə
ə̀mlun
ʾàtxə
maràni
nk̭ə
Máh
p̂á
naraha
maplùxə
ʾàyn
òt
bàza
zuc
və̀j
gnàv
ṱálə
záyət
jvánk̭a
rə̀k̭k̭a
zabnà
xelàn
bənnàsu
ʾamsi
èˈ
ʾáv
ùyta
múttə
ʾícət
ʾód
mlàya
pulṱa
mə́s
hasana
gàna
xal
rrùš
ask̭
ʾíla
bərrə́ššən
bà
síru
lablì
gvə́rr
bərrə̀xšəl
mə́lx
ṱup̂p̂úrt
ʾak̭lày
àstəl
bərk̭àd
ʾə́tvalun
xazzə́nna
ʾáxə
̀naˈ
márra
janj
dḗ
k̭aṱə̀llux
̀mun
hal
pulə́ṱl
ziy
ə̀nna
lə̀nk̭
xlə̀pl
manši
ctə́vt
̀k̭ula
bàxta
tìlux
gurvə̀ssə
yavə́nn
k̭ám
víyyən
k̭arùvva
zabn
búl
lə́bbu
álg
íta
mát
xə́š
pašúṱ
háv
dók̭
tuva
čol
ə̀nnux
lìtən
partu
ydan
várd
vádəl
vàdəva
nanùnti
ʾaslán
tìra
jàr
gàr
č̭uxč̭ə
xə́šl
vìyyə
dúl
sávə
tanùvv
́za
gúpt
garšàva
ṱašúy
̀ran
ùš
xìlu
vànə
ʾaxunvày
yalə
šmílu
rìxa
yavvə̀nn
̀yulə
xáyyu
zàr
ṱə̀r
bədráyəl
ʾárx
buš
nèr
bəgnà
́z
marzana
ʾáza
yarə̀xtə
dùnyə
ʾú
̀ša
ʾəngləzna
sús
brúnu
át
xúm
bitàyəl
bək̭ráy
bìta
ó
ʾumránə
sə̀vlə
muyyèlə
palṱá
biyyé
mə́nnax
ʾə̀tvalə
šeràxvalə
bək̭yátəl
gàni
badəmjànə
šak̭lìl
áxəl
ʾatur
məššəlma
xàč̭č̭əva
gurvə̀sl
me
basìma
sab
Màhə
mdìta
dàlə
zubnə̀nna
bàbət
gùrələ
várələ
́ro
́k̭k̭a
šarúyə
íle
́sya
màlcən
əttə̀
átxa
mírən
sə́p
ʾiranàyə
abyavlye
mattúvvol
tòrba
k̭ólə
k̭alèl
ràməva
zàbən
yunày
làbəll
xàmša
tòp
k̭àmu
dór
šca
ə̀rrə
mul
bək̭ráyo
átət
azə́
k̭áyd
mənnó
xvì
lə̀tlax
bəxzàyul
úvva
bəxdáyəl
top
nì
beté
bədrà
šə̀nno
dàvə
parmə̀nn
salúyəva
bəctàvə
zu
ʾáll
́š
k̭ṱìlu
šit
xzíl
šúla
msá
pl
̀k̭una
bərràšəl
pràm
mxìl
̀č̭
liša
mazrà
k̭ùrb
ánəm
bnàyə
šlun
dxu
bəcláyəl
háj
zánə
ga
davə́k̭va
lavàš
šìta
aǧ
vádu
àza
zzíva
ʾək̭
ʾodátl
xùto
màtan
puvve
ʾā̀nt
čča
bìyy
bəcna
rappúyələ
bušə̀ltə
hə́
né
ban
matva
yəl
bušayu
xàyy
cè
sa
ctèta
surùyt
k̭amàya
xə̀tn
bəšk̭ale
ʾàtra
avàtə
pàlgə
gàrmu
út
bədrayé
commu
turca
xə́
ʾal
yúma
còs
ər
bədráyəna
bəxnàk̭əl
bəxra
šuddə̀nn
ləna
k̭ut
švik̭
láb
ìtunl
k̭urṱo
k̭amày
xḕr
yuvvàl
́jja
̄n
bədráyo
bəšvák̭ol
ʾə̀ngl
k̭àlu
šət
əz
́yta
márəla
šk̭ə̀ll
ɑ̄ra
cmà
Dewánda
šaluxè
màlca
̀bbu
náta
ìv
xárv
péč
dā́r
xàtə
tuxmə̀nn
bərrə̀ššəna
t
sèd
mənnè
ʾə́tli
bašláxva
ṱl
k̭eda
lablíval
yàm
náša
dagùlə
əl
ṱalbìval
maṱya
váyə
maddu
yavvə́nnə
odá
k̭ə̀nnux
lap̂àṱk̭a
bədra
šè
pyà
yya
bəxdáyə
sə̀v
tə́v
ptìx
ʾít
víd
ə́r
xabu
dáv
míta
bək̭rày
ʾavv
yyàle
bnát
bəšk̭alèl
cúp
sùrṱa
davə́lta
ti
̀y
ʾùllul
làsa
àngeles
masu
Danìyyəl
prə̀xl
xmàrt
bràti
lə́g
xànə
mačxì
hayy
də́mm
ʾícə
párk̭ə
bəxzáyə
šàra
bòci
tunì
yàn
tun
ávun
vádux
myátə
cárm
ʾál
ʾamsa
ʾAzā
ʾàx
bàxtu
dárya
ṱlə̀b
zùr
bráta
bak̭ba
šə́n
́mt
ʾámr
ʾàlma
ʾuydàlə
oràna
šàmm
ùmol
́mət
dé
və́rrə
ik̭ày
mítə
jùm
ams
áxta
gur
nzəl
xùmyu
mayyáva
bəclàyəl
nara
xə́zyəl
k̭èsi
ìma
bitáy
bə̀zza
yàrxa
xamšamma
k̭aráxval
rázi
vàra
sə̀tva
yave
ašlìval
íyyo
duca
vi
pálə
ìtun
ʾə̀rbə
mačx
xàsa
lpo
hám
dmùxu
azá
Bark̭araxā̀n
xətnavày
avívalə
bərrə̀ššəla
malcùta
mìrələ
dəcca
šə̀nnə
yàmta
ùrə
í
xazdìva
ʾodə́nva
Maryam
xədyúyta
sət
bəxpá
dak̭ík
́ba
lavàšə
bəsyàrə
yyələ
ḕ
mə̀ṱ
bəšk̭àlolə
bəddáyəx
ùsəna
ʾupr
tambu
šulā́n
ʾaxùni
ànnux
myu
šadùro
pacúrən
ča
rívala
muyyít
az
bəptàx
ʾarp̂a
vazzír
ʾoda
ʾuydálə
basúr
yavèl
təfli
ʾə́ttən
cúnd
pyàša
zda
xarbu
yùma
duccán
muttílun
moma
še
rona
úllu
ldə
dalə
xzìlux
ə̀k̭k̭a
bax
tr
bàxč
hó
armúxəl
dvik̭
bràto
və́ttu
xìnə
ptìxə
nə̀s
tívəl
šak̭iyya
k̭àšə
šə̀xta
mdít
sál
xazzì
íyyə
k̭ámt
švàr
yak̭u
muk̭rə
mìyyəva
xola
ínə
avìla
šù
k̭ámx
vìyyəna
re
caríx
árt
xíš
šyàtə
tra
xlápə
raxmànəl
huk̭
ṱar
myása
k̭aṱlàx
bìyyə
k̭us
yal
k̭álə
cùt
àhat
gàrə
ivət
purk̭ḕt
bərrə̀xšən
múr
zə
nòš
bəzyàdəva
gərdàyə
əsrá
ganè
havā̀r
Tù
mamù
́yəla
cət
šadr
ü
xamúy
sap
šəmy
mùyyo
mərtúx
dok̭í
Zumàllan
məlla
mačúxə
hə̀nnə
zan
yə́mm
du
màniva
dē
ʾáyn
garvùsə
úyəl
k̭uraváy
k̭abúl
vù
nák̭
də́rra
məndyánə
uni
Ge
k̭uli
tiva
Tùrciyya
P
p̂ə̀rd
bəxlà
bərrə́šxən
bəxzàyəl
marrə̀
k̭á
zabànta
k̭àt
ʾərbìta
ʾìta
cavə́
R
bəxzayè
ány
zzàxva
mə́ṱy
tuxmə̀nnə
mlày
ṱvè
mèmunl
nàta
ʾaturàyə
man
tè
k̭aṱk̭əṱṱ
tunìt
betanánə
̀yta
bəgvárə
bšàləla
ʾórə
də̀pnu
nís
k̭aràva
pəlxàn
cú
vádəna
pàr
́la
zā̀d
xól
yyəvax
xùlun
gā
valə
súru
və́dlə
bəšvàk̭
màlla
bəzdàyəna
gvá
patx
gàšk̭
să
spày
čə́
pà
bayyax
éša
čún
wa
parə̀mva
bək̭ràyəl
mta
xùm
gàrmə
ʾàllo
šk̭ə́l
rum
gàrbiyya
yácc
mči
gambu
sə̀tra
k̭è
zòdaˈ
elə
k̭ra
mattúy
yùx
guššə̀k̭lun
šàk̭l
yàs
palə̀ṱva
sámə
k̭usart
brat
gú
yavvànn
bədràyə
pē
tanúyə
ʾətva
nàša
xuyrava
ylaǧ
ùk̭ta
rəs
gáv
ʾùrhey
purziyyèl
báy
šíta
vat
l
yálə
zr
ʾúrza
jàldə
lìlə
ḕt
máni
ùllul
bayyə̀
X
ʾàtx
šarùyələ
bəxlàv
bək̭rà
̀rəna
bəšxa
purtə
ruppìl
parsu
dárz
gašùk̭əl
yba
xòb
xabùša
parmà
mə̀ttə
ʾərbá
parm
Bà
pā́
pàləṱ
sèp
ṱlà
ráb
màrza
k̭ém
tazìyy
bərxáṱ
xə́rr
bəxzàyəla
map̂rəmmàxxə
xú
zìva
yárxə
mašxənnáxva
xabùyš
maša
́yyə
ʾarra
k̭ərk̭ə́ptu
bitáyəl
č̭ə
məttə̀lta
ṱúrsə
məndyán
ʾázət
məxyánnə
myəxva
cav
́xva
xə̀z
ùllə
zrùta
ʾarràtə
àxla
šuršìyyə
̀šun
bàšə
ə̀nnun
dìtux
mṱàyəla
cùpa
yḗl
bəndà
xàsu
lax
̀yələ
ʾìran
partùlu
k̭ùyr
̀šk̭a
ʾumrànə
mxàyu
ʾabú
ṱúyra
clàyə
prák̭t
làṱa
cusít
Z
šə̀mm
durbə
cnàšta
xə́zyə
bəštáy
xùl
́tu
hàmma
́ri
aˈ
bíyyan
fày
dìyya
cìso
bètu
áxva
mə́tx
sand
rə́nnə
mayyə̀nna
̀rə
bətyàv
br
k̭t
úta
turcày
p̂ru
ili
bášl
ʾurx
báz
tèl
pyáyən
lən
də́nva
dak̭ík̭ə
tyàva
̀bu
spáy
və́rru
ə́llun
daryá
bára
càll
rappùyol
tàn
ču
zəl
šə̀bbət
mujta
dašd
Tú
̀ynu
bəc
pùl
ʾàt
hà
ə́n
ṱaš
ʾarabàna
Tùrci
zrùt
bərxàṱələ
purk̭è
ini
ʾàha
úšə
mə̀nni
yàcc
ye
šəpti
bərrə́xšəla
mémun
bnàt
Maha
táya
ʾùdyu
vàr
ʾàvən
ə́jj
ʾàrp̂a
málca
̀vvələ
azzìru
mə́r
xìva
̀sta
Xa
xúvv
èna
muttú
rə́xl
mxáyəna
zi
rəna
vən
díva
tíyyən
ʾòtaǧ
pìšələ
buxàri
xù
mán
stica
ṱašə
purk̭
xúb
šavù
àms
k̭ímə
xula
xáray
yak̭ùrta
rúš
dàn
̀tni
꞊
víyyəl
tunìl
šárə
k̭arbu
bašùləx
páyṱun
nan
̀jəva
íst
šī́
baʾúta
zdi
̀səna
dɑ̄̀
àzən
axlìva
sàm
cə́lyən
jùr
šrì
ʾí
yyùyta
mən
cli
bərrə́šxəl
gúdə
lli
sà
bəjmá
p
vídət
ʾìtən
yəxva
tte
álun
canúšt
bəšvák̭a
dmə́x
màs
cilóyə
švə̀k̭l
ùyul
ʾav
ə̀ttə
nga
čet
jv
mxáyəl
if
ravày
ròb
ttí
bədvàk̭ul
̄́n
jurra
jur
nàšə
̀ro
sír
tanín
maǧǧùbu
masál
ráhat
ʾaxlìva
byàyə
uyḗl
díyya
́dda
ʾàlmas
ʾòy
írəna
avə́dva
́ccə
hamz
xlàpu
pə̀tv
dá
xə̀šc
brát
šávv
dévə
parmə́nn
xèta
pravaslàv
xvàrə
́pə
ǧə
naxrày
bərrə̀xšələ
là
cìmə
cíl
bayya
̄́x
hak̭
mìtələ
xàč̭č̭ələ
odàxl
ṱamrì
ne
írə
yásk̭ə
sayàdə
bušəlté
ònə
víle
št
k̭átu
xayúyt
bətxárə
k̭ál
bərrə̀xša
ʾatì
lma
zarra
p̂ar
šak̭ə́l
švàvə
mavúr
mabrəzzíva
ptàxuna
šak̭ìt
ʾurusnà
́d
ʾajj
taxàna
̀yuna
pərdèsa
I
šuxlə̀pp
́ste
šap̂ə̀rtə
šadúru
júr
matvàtət
pə́lla
bàxti
dā
ùyuna
pī
àvul
dmíxə
bə́ššə
har
sə̀pyə
ə́rr
yapàxval
bərrə́xšəl
ok̭àxval
k̭èsa
táxt
vàdətun
š
txa
ṱí
taxmún
ʾùl
àyni
̀k̭u
č̭am
tpə́k̭
dya
áyə
zód
ìtunli
šadúrəl
nət
šak̭láx
damx
pàyṱun
mèmun
ína
k̭at
saccu
yám
daryánn
tanàx
́nta
ívalə
ʾI
daráxva
šak̭ìta
širə̀nnəx
mra
́rrət
xúš
k̭èm
bašlíval
pláṱən
mə̀rrə
də̀
xùmy
pàlṱa
mujtàyyəd
ə́rrə
bəxla
jə́
k̭azánč
ī́n
muyyél
pa
Nasra
mattíl
vàrəl
pall
bəx
gav
⁺
màrələ
cə̀lyəna
šìyyə
k̭ùta
íga
òya
garùsa
bəslày
maccu
brun
pucə
masíva
niva
ásə
cəšmìšə
màšə
plə̀ṱl
àma
k̭aṱlə̀nn
cút
k̭àto
bitàyəla
bətyàvələ
́dya
tanuyḗl
švik̭ál
ìst
mə̀ndil
màrən
ʾə́mm
làyə
rìšu
mā
ʾodí
fàr
bəjmàyə
maxzúy
nafa
zár
píšəl
yátv
c̭u
v
šar
šya
bəslàyəl
́ša
šák̭li
bək̭ṱày
bərrə̀šxəla
čarmúxə
buk̭
mə̀lxa
pča
bəs
zul
glùltəla
cpə̀nt
ùta
xzìlə
mač̭ru
̀xəna
yarìxə
bnún
bənxà
bak̭ùrəna
ód
ʾə́tlux
šol
vèta
ʾìtar
há
arz
ʾodi
badùšə
badəmja
xàlləl
maxə́
avə́r
batvate
bèrašə
mələ
bəj
nó
taxnìvalu
ə́dlə
làlə
ʾòd
ʾátə
k̭ùṱma
švàv
k̭ənyàna
alle
zòd
byayə
T
xət
ʾaxlə
úllə
ə́k
eríva
̀xa
tabák̭ə
ā́š
k̭ùy
ə̀s
màrəla
durb
ántu
bəsna
zádu
xàt
gùyda
xor
gori
k̭arax
arálləǧ
bəd
mùttəva
matt
́tti
ṱársiva
álma
sá
p̂láš
ál
ə́ttən
ək̭k̭à
xə̀rb
p̂urmí
ùzu
k
mə́rre
yàx
avə̀d
́glə
ambəllì
ran
k̭ṱúl
ptáxə
̀lma
́rdə
yélə
cəndùrə
mayyìva
áy
rī́
sàllə
cúm
tanə̀nna
dayya
gé
ʾ
ʾátr
dok̭ìva
f
ə̀k̭ta
rà
bəgna
yalə̀
zlu
ž
ùnti
peša
àzət
mā́
ə́
ns
tíy
šula
ʾá
K
ṱarùs
mattùvv
maxə̀nn
tùrs
gušə̀k̭l
saṱa
càdə
mə́rrə
̀ṱə
́lu
xò
dálux
màyəl
k̭àmeta
cal
k̭àyra
maǧǧu
yuvvə́llu
mèlə
bəsta
̀ma
zabúnəl
ʾíd
tavərya
ìli
mattúyə
mə́
bəṱlàbəl
xabùš
bəgvàr
ràd
ʾak̭ùbra
xažbə
máya
rappùyolə
ʾàzad
vídətun
Š
súst
xàyyə
dər
álu
susava
ʾaxunvát
gaššu
maxə̀nnax
ʾùrxə
gàmi
yèl
k̭uravà
tìyyələ
bùslə
ha
yuvvə́ll
à
xáyyi
húcm
àtax
k̭arí
mak̭dìlə
calbana
fə
vvo
jàrə
tanùvvə
̀lux
ʾàvva
bə̀ššəl
àlli
zíva
xaltàna
áša
làbl
čurmə̀xx
iyyè
sàvə
bál
mayyìval
albùvv
čum
vána
xílə
xàlu
pàləx
ox
yumán
dmìxə
vədl
duxra
ṱlìb
č̭áp
k̭áš
ʾavívale
šak̭lí
ídan
gā̀
dan
xak̭yánnux
xvár
hù
ila
cìpə
labùlol
xank̭i
[
vùlən
bək̭
ə́nv
dənxa
mmi
zùrz
ʾàvun
ʾànaˈ
muttá
k̭ṱìlən
k̭àplan
šk̭ílə
marrùšəl
léla
dòlm
mabs
áyəna
́k̭
parmíl
ʾuže
no
àǧa
ʾáh
tíyyə
ṱàlbə
lìta
ʾàni
xəzma
labùluna
mìtə
peš
mìrən
ʾidàtu
bašlàtlə
ʾàzi
xəzmàn
̀yrə
dér
mùdi
hàlaˈ
pəlxánə
bəštàyəl
tanìva
ṱə
maplùx
mṱét
k̭k̭a
xamš
gòz
olə
án
šúl
múyyo
̀tax
̀ya
garú
zarrìva
bašúl
manšíval
co
cər
tànya
avèlə
ətˈ
cò
íyyu
́s
ʾavìva
jarayɑ̄
yə̀mma
k̭alè
šak̭láxva
də́ryə
màmu
béra
ámsə
gùra
xòš
ə̀ṱla
pulə
ʾəs
dùyš
č̭ə́
idè
oríva
̀ccə
cma
ráxval
ṱav
fák̭
šxùn
npàl
ité
bəštà
palṱə̀tt
əštà
dív
bī
ʾə̀tval
xut
rappáxval
as
k̭ə̀š
̀š
tànax
šú
òrə
gašúk̭
tùyun
bəcràbə
ʾoya
màzrak̭
cís
xəl
daríl
ìyya
lélə
diyyan
Zuma
cu
áhat
xəzmā
xàlva
bətvátə
maču
və
ʾašira
èsən
ʾàrxə
ʾurusnáy
xalvì
dán
šùlo
səb
map
bàxčə
madrásə
riga
bətyàvə
šə̀my
diyya
hón
atvátət
àxlan
̄̀z
̀tva
bixàlə
ə̀ryə
tmán
malə
mxaye
mṱi
dān
xánə
dàvvə
úri
ṱálax
bəṱlábəl
dura
ptət
ʾī
zyədd
ṱarsíva
šadùrulə
bəddàyən
k̭ùrta
tòxun
gvìrə
ʾori
vayélə
xarzi
šuttə
dríl
́žə
park̭ə̀nn
bitáyəla
paš
ṱùn
̀h
