##dyà
mràč̭a
hasì
vasyátti
mr
bàboˈ
##xìvaˈ
góran
pšə̀rrə
Tù
č̭ambùruna
bàvam
##ə́t
garavátə
##ét
k̭ā̀
hayyàrta
gašùk̭ələˈ
##čələ
bəxzayèva
##vta
xlə́
bàxtuˈ
ʾójax
##su
byàyətva
màcrəzz
bàk̭raxˈ
yáccə
dílə
k̭átuxˈ
čòbanˈ
##zùmə
švik̭
dàv
##rbət
gečìtaˈ
park̭ə̀nnux
túy
sèpi
górən
máyyat
čer
šeráxvala
ṱá
ʾams
bílun
masa
hamananúytət
xamyànnun
##k̭úpə
xurjé
miyyèˈ
##òxva
Màhe
šuršìyyə
xúta
##satˈ
##jə
xumyè
k̭arùvvaˈ
xvìṱəˈ
paš
práxa
##ptətˈ
dàyˈ
##mìšəˈ
bráti
muttílunˈ
##ə̀nnələ
##ppa
myú
##ìvalu
massùk̭ona
ʾotá
mə́x
prák̭əl
mằdənxaˈ
mān
##vàtuˈ
mṱàyələ
ʾi
##səvən
jammívalə
məlláttət
vádət
##nəl
##č
##tré
váyəl
k̭da
##úr
čarpùvvə
àzənˈ
xlíma
##ə́k̭
šabay
zábniva
táləx
xàk̭la
xar
##šəna
ʾálmas
gašùk̭əna
yavvànnə
xànjal
víyyulə
tmanyàmmoˈ
šuršìyyənˈ
xank̭ìli
lḕn
bəšvak̭éla
mə́nnuxˈ
nə́
šok̭itun
paxà
ʾə́tvaˈ
matrúsələ
xə̀l
denànəxva
lablàt
č̭a
odáxvalun
susav
Fáy
xùš
ṱā̀l
tup
də́t
##yw
mxílun
rigavày
k̭áblun
clítəla
gabə̀tvalaˈ
k̭àmetaˈ
šàraˈ
ṱàlbən
##lə́
##lt
##ùrˈ
hàyyə
mə́lya
arzéš
pšà
##ùni
maxzùyulə
zarduštàyə
gàrbiyyət
k̭ày
màrəxˈ
##lúšə
pəlxà
màṱəˈ
xàyyən
àms
yúxsa
ʾaxlə́nva
ʾarabànə
##ə̀lli
šlùg
lìpəl
xmùl
xòla
məttəlyày
##pnət
yáṱṱat
dàxitun
magvərr
brúnu
dinàrə
prášəva
ʾak̭lə
sùrə
##ùšunaˈ
bəšyàpovaˈ
ʾàšurˈ
##mmən
brúnan
mànivət
byáyon
ʾava
##ìyyə
cìmə
dòk̭i
hamz
dòstə
yatvíva
xamúvvələ
##ámga
ʾatìk̭əˈ
mìrəvaˈ
yavə́nna
jà
tanúyra
dáyyana
xurdì
vàdutun
##ylé
Máhə
ʾayy
čolə
ʾáxun
šók̭ax
##ṱṱaˈ
púlə
gnivávalux
zardušt
tmán
bìša
mak̭réta
dúk̭
Ra
k̭ə̀m
šak̭lə́tvalə
byàyət
ʾàrxəˈ
##ṱàla
jǘllen
bəxza
##xča
badəmjā̀n
nə̀sbat
##gan
okèy
far
ʾə́m
jigàr
ʾurusnàyə
##yéla
gurgə́š
k̭atuli
##rənaˈ
re
xol
tɑ̄̀n
mattùyə
basə̀mtaˈ
mux
švik̭àlə
bšàləlaˈ
##mìduxˈ
bəč̭lápulə
górat
p̂álši
##pt
táxta
k̭yáta
##àxəˈ
tanéta
ṱrə̀sta
buk̭ára
mor
də̀rrangˈ
mx
smùk̭aˈ
lelavàyˈ
paluṱéva
xoṱíva
yuma
azə̀tta
##yuˈ
racə́xta
zon
##yyini
##áxva
bùləˈ
##xtət
xelé
bə̀xyəla
rabèˈ
lvəšt
k̭aṱlə̀n
##žž
bək̭yáməla
ʾé
ptix
rk̭ə̀dlə
gúy
poxtèˈ
k̭àxə
vúdlə
xurjúnu
avə́dva
muttèlə
tanúyə
##lìli
bašlə̀tlun
ṱámtət
pi
##úruna
##ále
##tma
##nārˈ
zonìva
##yay
##yst
əmtəhɑ̄̀n
bustanànə
xàsi
jammìvalun
bəč̭yàmulə
sə́pyə
cullóxun
gàvu
mìsˈ
šamaša
maccùpovaˈ
məttə́lta
huy
##náy
márla
lə́pla
cnàšta
búš
ʾálpo
##noxunˈ
##səl
súp̂p̂i
k̭áplan
mírun
bərdàxa
##k̭va
maccùsona
##yuləˈ
xixə̀ccələ
k̭araxlə
nú
ṱína
muṱmə
láʾé
mə̀šxaˈ
axlə̀t
gíba
##áləva
xaz
ʾəč̭č̭a
##yàlax
plə́ṱ
sìtən
ʾìtar
##ànnə
gá
ʾúže
##yɑ̄
húcma
Šā̀h
denànə
##k̭íva
yadlíva
sògul
dúk̭un
ṱā̀v
vənˈ
##ácət
##bta
cp
xə̀dyənva
Spùr
dòˈ
hamman
##ə̀rrəˈ
k̭ə̀mlə
hošarúyta
k̭əryána
lèlə
yàvolaˈ
xàdax
bàbax
##baxt
##bšemˈ
k̭atulik̭àyə
betan
tə̀vlun
batvatèˈ
bára
dárya
xílona
nòšux
šuršìyyət
##lúxta
hóna
bayyax
##mma
yarìxa
mapləxx
##xa
yarə̀xta
##tiv
k̭ək̭k̭àšta
##olə
ʾávva
giba
pràmənaˈ
hayyàrtaˈ
##manyˈ
ṱarpìvala
mə́xyəva
ʾílaṱè
dùcaˈ
mìrəva
ʾátənˈ
vadḕx
xallàtlunˈ
##užé
Màh
mdiyàyˈ
zàyo
##béta
mas
##ṱú
tumbánuxˈ
mə́s
àtə
cálən
ʾavini
mdinátə
bàruxˈ
##àyonaˈ
ʾaturàyəˈ
##lamà
##nətʾàt
ganày
šadúrəl
nə̀z
šok̭àxxa
tamməzzáxla
zdí
bərrə́xšəlaˈ
značet
##àyən
prə̀zlaˈ
àzaxˈ
símun
pə́šlun
soyátə
líp
muxziyyú
##áyəl
k̭ubbúxtət
pàyyət
bəxzáyəx
máno
xamívalə
ʾəč̭č̭
xayyə́nva
šaluxèla
làzəmˈ
cséta
Xan
##niˈ
##írələ
mə̀nnuˈ
bəṱráya
k̭ànə
ʾarəmnáy
ʾùrxa
múyyulə
##rrət
rumy
##ùyə
pəlxánələ
amsən
k̭ə̀n
nàšələˈ
xə́šlunˈ
xàyəvən
crəsyánə
ṱlə́btət
gərdèta
xelànta
##ògəˈ
šadùruna
prùk̭ˈ
##ɑ̄rtm
berášə
vìdux
##ə̀šlaˈ
##yət
p̂aṱùxəvaˈ
dmíxəl
k̭ámči
##drun
##zzles
yaṱṱìtun
yuvvèlə
p̂làšə
mazdùyul
k̭alyàtləˈ
xína
gánan
pašk̭
čumbə́lta
rìšuˈ
##xuntaˈ
jàjəc
##ùvvaˈ
partùləvaˈ
##ə̀rraˈ
##varòṱ
vádu
šə́xta
grafínk̭a
ʾùˈ
##nanè
vidàle
##hə
bəpt
##k̭nàya
maxàxva
párk̭ət
xáyyo
ʾàzaxˈ
lípon
bərrák̭ələ
mélan
paluṱèla
mxíle
##ə̀llux
ʾaširàttə
bəxlàṱənaˈ
dánəva
ṱə́lpu
sìrəˈ
##ciyyaˈ
nòšo
púš
muǧǧəbbálunˈ
ʾàllo
mazdiyyánta
##rtist
suk̭ə́lta
bədmáyəla
##c̭a
čullúxta
k̭urtòpə
##dyu
bəxxáya
k̭átux
ʾavívaleˈ
ʾànaˈgu
pálṱən
tunyé
máyəle
pùmmoˈ
zv
##àrto
ptixàləˈ
ʾamsi
muyyíta
gùrta
ʾàt
mač̭
apɑ̄rtmɑ̄́n
tapáxvalə
##do
k̭azìˈ
bun
yásk̭ən
də̀r
k̭ark̭ùzəla
mašìnə
bək̭k̭àrəna
##nètaˈ
mxáyəla
šadrála
xšə̀vləˈ
və́rtəla
##ràva
davə̀ltəva
pruk̭ˈ
##íyya
ʾalula
bašúrələ
gàrmə
parpəssàlux
##áyot
##valà
##àtəˈ
dámxət
mútta
šràˈ
axə̀lluxˈ
mayyə́ttun
bayy
lab
bəgvàra
##jā̀n
bəxyàpəlaˈ
pyàyəlaˈ
tar
purə́k̭li
nùsli
làxxaˈ
xlúyla
gilàsta
ʾurzḕtˈ
maddurélə
##muna
máṱax
bətk̭à
məndiyyànəˈ
##blem
yàccə
šudə̀nnəna
sə̀vlə
bərdàxaˈ
ʾàlluˈ
ctìvəna
càrma
mə̀rtəlaˈ
də̀pnuˈ
ybàˈ
##nəlaˈ
ʾàzəl
k̭rə́m
pencíl
##xùl
hadrìvaˈ
šm
marùmuˈ
bənpàsəna
ʾaxtóxun
gòneˈ
mdinátət
dvə̀k̭lə
cù
##ura
bašlánnə
šuddə̀nnuxˈ
sc
vàrdəˈ
və́ttəva
ʾOdìšu
tápi
spáyˈ
bašìlə
yavvílun
parsùpəˈ
##ə̀tt
mač̭č̭ìvalun
##yula
slà
maxzúyul
mǧuš
##hatˈ
nàrələ
ṱálə
baxt
xmárux
##buxˈ
saṱà
##rívala
purziyyèla
màniləˈ
lubléna
tórba
##xvagùptaˈ
xdirèləˈ
vazzirùta
čurmə̀xxaˈ
zàyoˈ
##̄̀t
arzé
mak̭rə́
##ur
darívalun
nišànk̭ətˈgu
xáčo
smúk̭ə
yani
##màx
yànˈ
payyàxxə
Rʾužé
ʾojax
bitàyənˈ
hə̀nnəˈ
ṱáləbva
càmraˈ
ṱlíbo
bəzyàrələ
máčxən
varák̭a
hó
nùk̭
##lāš
k̭aṱlə̀nna
k̭ə́s
dvə̀rra
p̂aṱùxta
pat
mìləva
bə́ššət
sùrayəla
bəxzáyəle
avə̀d
vìyyə
xàč̭č̭əva
xà
##blonaˈ
nátət
ʾurxavàyˈ
ṱlìlə
k̭àmˈ
xállulla
payyívaˈ
gúčuxyàtəˈ
dəpnátət
bəzvá
##dùta
morìvalə
mattuvvèla
máčxan
ṱlíbolə
ʾapəsk̭ùpə
ʾəsrì
dárta
díta
mə̀n
púllu
##yyiˈ
##ə́ltəva
xeṱān
xlulanèˈ
zíla
##zzo
săbábət
xàyəvət
bušə̀ltən
tùrcətˈ
bəddáyəl
##̄́p
k̭aravàttə
zùrza
šə̀mmo
##liyyaˈ
Və́
k̭àlə
vìdut
munyə́xla
dinárəˈ
xuyravàtuˈ
yàvvən
Rezəˈ
##ulèva
ʾàrra
slì
##volə
c̭àp̂p̂
tabák̭ət
cpəntət
hə́
ʾak̭
##eta
tagbúru
yumánəˈ
nùs
##ti
dvík̭ut
k̭uravàtə
##ini
##ɑ̄̀n
##ə̀tvalaˈ
##ṱṱìvalun
##ùra
mùlpona
gə́ldu
ʾə́tlan
ʾùrhe
Bà
ríga
##vəˈ
mattuyéla
šuxlə̀plun
##tion
ṱl
yuvvəltéla
##ḕ
##ár
sṱò
àtya
##lafàyə
ʾodìlə
##mmələˈ
xállulə
muxrə̀vlux
bəxxá
bəjmàyələ
##man
xas
ču
k̭éməndyànta
c
##ílu
laˈ
bəgvá
jó
##rxu
odívalunˈ
k̭ùbloxvaˈ
šaddə̀nnət
nèrvRuˈ
jə́p
á
##tí
bnátət
gvàri
bəlvàšələˈ
[SEP]
##lla
##jjɑ̄r
manə́xləˈ
šə
šak̭ə̀llə
ʾamá
ṱur
váyəle
bəgràšona
šə́myon
tanùyra
##áyənva
gə́
##rəzz
hàja
ré
yárxə
vìdəva
margəlyàtə
mšix
ṱā́nva
##àxux
##tra
samé
ṱalašyàtə
də́ryalə
:
##və
bəšvàra
zvínə
ʾoyə̀n
ʾùy
gášək̭
càraz
paṱìrə
dḗn
ṱúpru
##re
##k̭ré
ṱùrsəna
làlən
sóta
yávattun
bək̭ràyələ
bašlìva
mə́rreˈ
də̀rrunˈ
tak̭
##ptulˈ
##tˈxut
hùcma
##víyyu
labùlə
##ák̭a
p̂ə̀p̂si
##zzər
mə̀rruxˈ
cu
Mə̀srən
bəlvášəl
dàvə
pìrə
váyəla
mumr
turc
mənyànuˈ
##həˈ
məš
tuymànəvaˈ
pálgu
mattílə
brú
sírun
p̂ravas
vídələˈ
mdítəla
nòšulə
bixáləna
##car
sk̭ìdələ
bək̭y
labl
##ìtu
##šur
##gg
##našə
##nnè
##muˈ
calàmə
dàvlaˈ
xzùyra
##šāh
ʾúrza
##pon
vadét
mask̭ùtul
xabra
palṱàxlux
taxmántu
munpə̀llə
smùk̭ta
xìna
nàgəs
sámm
dók̭ax
muj
##lova
páyə
palùṱola
ṱlá
##šiva
ʾàziˈ
duk̭tùy
##bba
yàvələ
yúvvo
mèlan
ʾàniˈ
ṱúmr
báru
pláṱən
ʾàha
víle
tmà
##dàləˈ
N
ʾaràlləǧˈ
pàh
tahárət
po
bəxvaṱḗx
##še
gv
màlcəna
my
mazdiyy
duxrána
bìšələˈ
bəjvàja
hak̭ù
ʾárp̂á
taxmúnaˈ
##pìvala
šùrva
tanùvvoləˈ
cil
šap̂ìrəna
šadúrona
##ìyyələ
čeresčùrˈ
ʾáviva
nìxa
bitá
cavə́dnə
vs
p̂ə̀p̂siˈ
sùrṱa
Sa
##rica
cə́lyəna
##yəl
ʾurxàči
##yày
màvolə
bəšk̭álot
k̭àlpu
tùyun
bərk̭àda
ʾəslamàya
##ˈmən
tanìvaˈ
##úyol
##òč̭an
byàyənˈ
xarzivalè
šàlə
ṱám
dánadúctət
yavèna
márona
##ìv
ʾum
šuršìyyəna
bak̭úra
dáglən
dinarə
práša
šadúr
bəštàyələ
tàlma
gúzarduštàyə
rappùyoləˈ
təpətə́
cé
rú
šə́nnə
šə́mmo
gnùvun
bitáyəx
šváva
##mlun
labúləla
k̭arávat
ʾə̀ngli
ták̭ə
ʾapəs
ciló
##yásolə
##dùvvə
mə̀l
mắ
##bavàtət
íva
mə̀ndilə
k̭ablə̀nnun
zə́nga
cánšət
láxxaˈ
k̭ràmta
##sə̀r
rappúyələ
goràna
##nátə
xatóxun
p̂lá
xoṱìlunˈ
bəsnàyələ
cavətránə
mítət
xamìna
##òtaˈ
ducànə
ʾámsət
##gə
tápxiˈ
ʾúp
ràmaˈ
malə̀gg
bəxxáyəna
nò
sḕl
məšší
k̭ə́mli
##là
labùləˈ
ʾulaymùta
##ə́jj
##he
marrúvvəxvagùptaˈ
šav
zàǧa
dayyána
bə́l
šok̭àxvale
vídəva
laxúymə
vàr
gərdèyəˈ
bə̀š
##ləmy
gibət
ʾaṱṱàš
mə́rta
##tux
ʾùršanˈ
mattáxlə
òdil
ʾər
ʾə́mma
zarə́zva
canùšta
tgu
palacànə
ʾurxátə
yuvvélə
susavayèˈ
déran
pílə
tanə̀nnoxunˈ
##munˈ
##lə̀nnun
də́
údalə
yuvvə́llun
gə́xcəlaˈ
ùllulˈ
yur
dàyyaˈ
Jì
ʾàk̭luˈ
vazzìrulə
garbiyyètaˈ
cusíta
malvùšolə
##ə́č̭lun
mumrə̀lla
mùyyu
tanàxlun
šlà
bək̭yásolə
šə̀clələ
šir
gúpta
axlə̀nnun
rappuvvḕl
zòdaˈ
marrúšol
Jos
gànu
##ànk̭ət
šuršìyya
tanúyət
p̂ək̭
cùpa
ləbbè
Mùš
cullanaʾ
ʾavívalun
ʾatxa
##ùbənˈ
tmanə̀ssar
##k̭ə́zz
k̭ə́š
mamṱi
purk̭è
taxmúnələ
tápə
##mə́tra
##zəm
xázə
bərrə́xše
tapk̭íva
##ltux
láxmaˈ
##šcaš
xzàttaˈ
bəyyavé
màzrak̭
p̂urtə̀
##vánan
##ávala
palúṱəxva
màtaˈ
Danìyyəlˈ
mačúxu
màyyi
yàzan
dvák̭əna
bəddàya
##ne
ʾə́sra
bàxtila
ʾùrmiˈ
mattàxvalə
marùmoləˈ
ʾArmànəs
xdìla
bəxzáyəla
bəjmá
Rò
##v
yávən
##šənaˈ
muny
##nən
vìlə
ʾaxúniˈ
k̭àzi
lublḕl
zùyzəvaˈ
##bábət
bulmə́lla
xàpraxˈ
malcùta
##llaˈ
muk̭rə̀mla
##yèna
du
##̄rˈ
##uràyəva
##ula
yatə́vva
##lləǧ
##ə̀s
ruppílə
é
##tuxˈ
xixə̀cca
marániˈ
mazyəddívala
dólmət
lə
k̭ošunàyə
ṱmì
##yyat
xayúyta
bìyyo
malyúzət
dḗ
r
buk̭ḗ
yav
##c̭xa
rìšu
ʾə̀č̭č̭iˈ
lèlaˈ
ʾə̀tvaləˈ
xal
##yànə
šudr
màra
Zumàlla
búšk̭a
##íli
gadušyày
mardútət
jammìnaˈ
zo
šùk̭aˈ
c̭ùra
##ə́nna
ʾaxlə̀tti
##n
dmìxələˈ
##lc
gurvəss
lìpələˈ
jvàla
mára
##lən
malc
zlúmya
bol
ʾəsk̭ùta
pallì
##məxva
mučə́xlə
ṱúpra
##yámma
míyyo
ʾazəl
gurànəˈ
##̆̀
##vrā̀
##búsuna
ʾáʾa
##əntət
mámu
šulánət
##volù
##k̭an
manə́xlə
tìyyəlˈ
gòrətˈ
parmìva
dvík̭olə
càm
ṱrùbaˈ
gávo
##k̭uˈ
mə́l
sára
jílət
sílax
xámən
bušlèlax
lvə̀šta
ʾodáxən
mask̭ívalan
múyyəva
prə̀k̭lə
Bə́r
máyyax
odáva
ṱavàltaˈ
ʾàk̭ləˈ
dū́l
č̭urč̭ə́rrə
##lta
davé
ʾàynu
brúnux
bəšk̭áləla
dmə̀xloxun
crəstyànə
nòšu
və́rrux
šk̭ù
dàrta
##čat
gurvə̀stolaˈ
tə̀vlə
##mə́ndi
##gàr
mə̀nnu
##àyaˈ
##vàzətˈ
mə̀ttəla
##ə̀štəla
hayyùrəna
k̭dálo
məttə́ltət
odívala
bári
šúyša
k̭ənyà
##yá
càlu
carmánət
jǘ
##žé
##nuˈ
britèni
k̭árilə
##dì
bədvàk̭əla
cìpələˈ
pìraˈ
ṱlámma
díli
malə́
bázar
rábi
##ìvalun
bitàyəvaxˈ
gə́x
ʾavìlaxˈ
lubə̀llun
làˈ
##le
tuymànə
múttova
vírəl
ráppax
##ə́blun
īn
xmára
pallìtunˈmačx
k̭u
simálta
gušə́k̭lun
càrvan
bnàtux
##vášta
yumá
zabnàvaleˈ
bətfá
##pì
šrà
xálta
c̭ùrə
k̭àmxaˈ
##íxəna
k̭ark̭ə́zzi
dàvvəna
k̭unjíyya
cìpəˈ
##k̭àšta
ʾilánə
zambəllìlə
purt
taxàna
zonìlun
munšìli
##čx
xmàrələ
##yálunˈ
xóšo
burbəzzèlun
pàlla
bəṱlá
##ʾàx
mázyə
yávvona
nàšəvən
bušála
bur
panjàra
tàrəsləˈ
šidan
šádrun
šuxlə̀pp
tanùy
##̄́v
##vàtə
##lca
##án
balnìtsa
və́dlunˈ
vázzər
ʾəs
yùmaˈ
##məš
##k̭k̭ə
màsalaˈ
bək̭yámən
xéla
buk̭ə̀rrəˈ
vàyan
tása
bo
ràbəva
Xánəm
muk̭
carmànə
k̭ə̀mlunˈ
k̭ašaˈ
tàlk̭i
nanúntət
gašúk̭ən
ʾavə́d
parpəssíla
jarayɑ̄̀nˈ
šàdərrə
##saˈ
vazzí
xabū́š
baxtávar
daráxvale
hál
bnúnə
Šapúrə
pláṱə
pùs
##àyəva
hə̀nnəlaˈ
##zè
##dàxə
šàcar
##dəˈ
##àyəlˈ
šk̭ùlunˈ
ʾaxə́llunˈ
masàlla
dèrax
Màšad
##àrra
šák̭lax
si
mìrələˈ
ʾáynəˈ
šuršìyyələ
Hayə̀s
šak̭iyyày
muttḗn
##ápə
hayvánə
báyyənva
##rp̂
gáv
čòlə
##ə̀nna
k̭arax
Yangə́jja
sáccun
hàk̭ya
mxáyu
cī̀n
##ə́šk̭a
budràtə
məššəlmànta
raba
tazì
##ruˈ
Gèrmanyˈ
svèta
##zḕtˈ
ʾabúyri
čè
bíli
##yyàxvala
òdan
ʾə̀š
ʾəryànə
##xəla
ayyé
pn
tf
léša
yáṱṱə
muttìlə
mə̀ltaˈ
tanuyḗlˈ
##prə
##̄̀xvaˈ
rišət
də̀rrang
bəxdàrələ
mə́tla
xàmruˈ
mxayòxva
ptáxa
ptùxun
##vala
ʾalàha
##biˈ
taǧàrəˈ
tániva
bəddá
##àvuz
jammàtt
ʾìdaˈ
##vələˈ
ṱurə̀stəva
tunyḗl
və̀dlun
##əl
huydàyələ
##yə̀nnun
muč
šudə́rro
juvv
bíta
sála
prə̀k̭
##yətun
##loləˈ
##har
nàjjarˈ
k̭alyàt
mallíva
palṱìvalunˈ
##dəx
k̭ark̭ə́ptət
muzyəddálun
mèlun
básət
bəxyàpə
##ínə
##zə̀x
šáləx
##arə́xva
##̄́xˈ
p̂uč̭p̂
xlítəva
ʾərbà
ʾā̀ntəla
bùlč̭u
moráxvalun
díyyan
šlə̀x
bərrə́š
maplùxəˈ
ruppèləˈ
gúydət
##yyar
šù
##nətˈ
də̀p
xə́r
jùrra
mṱétu
gvírənaˈ
pulṱélə
pə́sla
dóbáva
mayèna
salìva
báxti
ódi
vílə
súppu
ʾavìvaˈ
xəz
zaryà
palxívaˈ
pénci
bək̭ṱálu
yavvə̀llunˈ
##tíyyə
lèʾva
k̭òšunˈ
muyyìti
pəlxànuˈ
taxtə
brunùx
máyələ
xlàp
kus
tanáxva
zubə̀nnux
šə̀myənˈ
ʾìlaˈ
gṓl
čòba
ʾoyà
##ə́nne
máynts
šə̀m
vídu
ʾamricàyəˈ
lípəxva
jav
rùšnuc
pahlavì
dro
grišálə
ʾIràk̭
mírəna
bíyyə
šuxlə̀
mutyəvválə
Yə̀prəm
lé
léva
nàk̭ša
šlámalux
pullìlə
lò
##xan
clìta
sapk̭áxva
átən
le
k̭aṱlə̀t
sət
rušanáno
##únə
mabsə̀r
ʾarabánət
##màra
mxáyot
##̄̀h
bahrèˈ
dvà
bətvày
brùnuˈ
xə́rru
pallúyəva
bənpàləlˈ
ṱùš
lap̂àṱk̭aˈ
dana
bəxzàyə
húšo
huk̭ìlə
c̭ə́č̭č̭əˈ
##irùta
##lànəˈ
dvìk̭olə
cnùš
gané
hə̀lma
représya
##nu
bəyyára
xallə̀lla
##pa
##ší
jammìvaˈ
gùˈsámət
ʾuydá
ʾánjaǧ
##vəlˈ
##̄̀c
##tùn
fran
Čín
tuymánəˈ
ar
##nèta
k̭upšìta
pahlúvvan
várəl
šənnə
cùmtaˈ
cəndùrəva
##lock
yavvə́nnoxun
k̭átta
xíyyələ
mə́txət
##ṱì
ṱā̀s
huydáyə
payyíva
##dla
ʾodátlə
bədra
sū́r
##nànəˈ
##məzz
ʾáyna
ʾullu
cilòyə
dúctət
hàk̭yatˈ
ṱúllunte
k̭aṱlàxxə
bəddáyəna
##lə̀ṱ
ʾásfalt
##rr
darvàzətˈ
tá
xina
k̭ə̀dli
ʾotā̀
manpə̀lva
salyà
abyavlyèniye
tə̀vləˈ
##èlə
k̭únya
dan
k̭aṱl
bəyy
##ráli
šəccàya
də
xabúyša
ʾAmè
lə́tla
ʾə̀tvala
šəp̂p̂ə̀šk̭a
##nélə
##sìvalə
garvúsəva
šammánnəˈ
mask̭ílə
šak̭lànnaˈ
pyàšaˈ
ʾòrənˈ
tə
bašlə̀t
tùyma
bàb
dak̭
šeríva
##ə̀xlun
##vvətˈ
##ray
##rə̀m
##xaxˈ
garúsa
jə̀myəxvaˈ
ṱala
payṱùn
xùtoˈ
##valuxˈ
k̭avìni
##ə̀rrux
xàmi
yalə̀n
nánaˈ
màna
..
víta
ʾahà
pàlləˈ
##sməl
búdra
čə́r
mánzəl
##tàlta
##lavì
nesə̀nnə
##ə̀nnə
vartè
k̭ari
hàˈ
xàlaˈ
##zùvvə
gùyba
dáha
ʾàxnanˈ
rík̭əlˈ
švə̀k̭lə
K̭òč̭an
ʾə̀tlan
xùbba
##ìnaˈ
muyyélə
mázyəd
čurmə́xxa
mamṱ
ʾAzar
pyášəl
láxma
labùlona
ṱarṱùmə
##šta
maplúxəvaˈ
Tùr
mujjúrra
marú
šak̭ìtəva
pā́š
odə̀nnaˈ
maccùsutˈ
mašxù
##bànux
k̭edàmtaˈ
k̭ə̀ṱlə
##ùrta
jə̀pnələ
háčə
##áməna
dìleˈ
síru
crìbəva
mənd
malvášta
xìšələ
dir
bayyə̀tli
##ìlax
mattə́tlə
k̭ùy
šk̭ilàləˈ
##hó
mayyáxvalə
yàvvətˈ
##làpə
xáyá
ʾIlìya
k̭ùya
ʾùžeˈ
cli
bəsyàk̭ələˈ
̂
##ìta
ʾáti
palṱìla
bitáyənaˈ
##llo
gòra
bəcl
mèla
xazdìvaˈ
hamzəmmíva
lablàvalə
hà
ʾatə
##útaˈ
k̭uravátə
məšmə̀ššə
axə̀llux
mák̭k̭əm
tánili
bàtmanˈ
##pú
ŕ
xzíli
béti
huyyə̀rra
##d
pə́llan
ʾàtxa
šulā́n
mavur
tanùyraˈ
cə̀lyaˈ
##məˈ
bərrə́xšən
lùš
xólə
ʾádùcta
sùstaˈ
xìšəl
mə
carməxxìvaləˈ
ṱlì
yalsúy
ʾaxlàvalə
xálva
víyyəvax
xzátta
##lyà
yuvv
mattívalə
várələ
jilùta
bixàləlaˈ
k̭ulvè
##č̭č̭əl
dùna
tpə́k̭lun
##ṱvaləˈ
sálə
mad
cìpə
bəṱlábən
dərmànaˈ
zaˈ
prə́k̭la
bàyyatˈ
##k̭la
pyášəla
ìca
mapšurèlə
##yàləˈ
pláxa
mə́ndit
##k̭àrə
xə́štəva
##ìxəna
ʾìcəla
##ə̀bb
xùrmə
##úbəva
ʾə̀m
xə̀šləˈ
laxmé
ʾamk̭ùytu
xvíṱə
dašdəššàxvalə
ṱrù
k̭èsiˈ
ʾaxunvà
tə̀r
ʾóyaracə̀xtaˈ
ʾùxča
ʾílə
ʾadáttət
mašxə̀d
##ṱùmə
##ī̀tˈ
dbíšəna
bak̭úrəla
##rəmm
##étun
##dənva
K̭uryàk̭us
##ìṱəˈ
vàrtuˈ
ʾaf
ʾì
xùlun
##səva
p̂ur
màlpən
dayyàna
suk̭ə́lla
##ə̀ltən
ʾav
ʾàhəlaˈ
carxanánət
##tti
bì
##ə́rrun
ṱalbìvala
jù
##ə̀xtaˈ
dàrs
##bbà
dìnar
buk̭ə́lla
##ìvalunˈ
yals
##uxètˈ
šmílux
ʾáhd
drí
bəxšàvənˈ
zabnìvaˈ
nàšə
##raxa
##bab
k
bàru
bəclàyəlaˈ
mutà
vayəlà
##ṱun
ṱarpì
šə̀nno
ʾàla
basùraˈ
šrìlunˈ
báxca
mutàcca
dárət
k̭àtuxˈ
ʾáyən
xə̀zman
suzgə̀rre
##sək̭
##k̭ul
mújjur
mujtáyyəd
##zaˈ
pèčə
##úlə
mṱáyəla
lubə̀llə
šudə́rroxun
hā́l
##k̭k̭
ctayày
##léla
k̭arìta
məxyánnəˈ
vazírət
##ə́tti
tapuvvélə
##ə̀nnax
smùk̭a
##bə
bètəva
pipàl
gambúlə
gnivále
npála
clílun
ʾàlaha
##ənj
plá
próblem
prùk̭
xàrayəˈ
##k̭àyaˈ
malcútət
jarb
láblunˈ
bəsyárova
xoràna
ṱəryéla
Mah
dáməx
dɑ̄dg
xak̭lánə
momátət
gar
cáraz
mā́r
lə́ttən
ʾémarganíta
ʾánga
xàrtoˈ
dok̭ítunˈ
saccunyày
##ré
##k̭ùta
ml
bŕ
bəxšá
xártət
##zìyyə
##ùyto
tanáxvaləˈ
gə̀pta
dàvələˈ
pay
masálo
k̭avv
ganáx
purtə́lləl
màrolə
k̭álpu
čardàk̭əˈ
gnétət
sùysiˈ
ṱì
ʾatyánə
##rák̭ət
bìtaˈ
ʾàhmak̭
mayyìvala
##k̭ula
##ə́k̭ni
záyə
dànətˈ
zabùnən
bək̭k̭àrona
ʾaturáya
##ə́ltu
##yána
ʾəll
jáldə
##pət
mxàyoləˈ
dúglən
bəṱlàbənˈ
màšə
park̭ə́nna
##átte
bədráyula
òya
švà
šavvì
##pí
garavàtəˈ
hálʾá
ʾaxunvày
səppàtax
pàrpəssunlə
gùrələ
##ə̀rtaˈ
##páx
ʾətvála
mlàyola
šap̂írəˈ
##tɑn
nā́š
dá
bəsyàk̭əvaˈ
ü
munšì
kaz
šap̂ə́rtəva
báxta
msàya
bayyáxva
viyyà
laxùmtət
danə
##ʾə́t
basìmə
##yádk̭a
c̭urìyyə
candùrəˈ
hammananuytèni
tunyélaˈ
ʾaváxva
tálax
##lek̭tìv
mə́lla
čə́m
prə́zla
jùrrə
##usèPvaˈ
bəxlàvəlaˈ
mə̀nnuxˈ
gorə́nnaxˈ
pàgaˈ
##cátta
daryànnaˈ
tanyána
bašùluna
##ə́nvala
##sut
tanúrə
ṱàšilun
myúk̭ra
avì
X
ʾàngətˈ
tammù
xazzə́nnax
map̂rəmmàxxə
##yələ
k̭àˈ
námaz
##rəla
xamúyut
##šáxva
mə̀tla
Hay
k̭ùylax
##láṱət
ʾáxtun
racìxa
k̭dálux
bàšlat
šə̀nnonaˈ
máttiˈ
##bəna
dùyšəla
##àxvale
honé
##mr
ʾavədlə
xazzə̀nna
hamanan
có
dìyyanˈ
xyàrə
muyyílə
ʾàyən
k̭usár
ràk̭əd
nan
cambəl
várəla
##ùrəˈ
##sìvaˈ
gur
##mran
hàzər
šlù
##àxlun
xútu
k̭ə̀tla
bí
ganvìlə
ʾatvàtə
##làvalə
dàrya
##yél
xamə́ttun
ʾaxunváy
##dìva
##èˈ
ʾódax
jùmˈ
zabàntaˈ
bušəlté
##kəṱṱ
múdilə
pī́s
xarùjəva
gár
ʾàrraˈ
dàyən
sùltəva
ʾùydalə
davə̀ltənaˈ
zrùtaˈ
##xə́rri
k̭nìli
##ə̀rra
vídətunˈ
margan
dávəna
##úrə
bəxlápəx
dánaˈ
##tac
masèta
duxràna
mə́nnuˈ
ruppìlə
partulélə
##yátax
bədvák̭ən
##vətˈ
sabáxta
vùuuˈ
bušə̀lli
ʾotā̀ǧˈ
pī̀s
mahànaˈ
bəsk̭à
##áxla
Xánə
máṱi
mláyol
ʾicə
##ávar
##ə́vva
bədmàxənaˈ
tíca
##láxva
##ntaˈ
zə
šár
##ə̀rvaˈ
paryádak̭
múdi
càlbə
ʾàzəx
nàgəstanˈ
ṱarsívale
##sà
spayùta
tə̀vla
##vaxˈ
xìlət
vítəla
hamma
bəzmàrəl
pallúyə
píšəna
ʾəllàyət
ptùxlun
##puˈ
motàna
Yòsəp
yàṱṱa
##th
stùyna
táppa
lablàxxa
farsáya
hrə́mma
məššəlmànəvaˈ
ʾítaˈ
ʾállux
gdìlaˈ
##stə
tə̀vtəla
Téh
k̭
hèˈ
##ínət
lublálun
robabábi
zak̭ránna
danaˈ
zubn
p̂armìva
xə̀llə
##msa
##íniˈ
arallə́ǧǧ
bəsp̂à
xàlva
axlə̀n
lublèlaˈ
p̂ál
##ty
mòṱor
tílə
polìsə
mubsə̀rra
lublè
manàˈ
ʾak̭rívala
sàmk̭i
da
yàylaǧˈ
##íyyət
məsc
morìle
##hu
cólə
##ərd
k̭ímət
šulā́nˈ
##xù
bək̭ràya
zabnìvalaˈ
mìyyəna
dríle
k̭az
mattìtunaˈ
ʾùrxaˈ
májbur
Nasrádən
tazìyyu
dévə
##àltaˈ
xodk̭àrə
xùmsa
k̭azán
tavàna
xazzə̀nnaxˈ
tanúyran
garbiyya
xàč̭č̭a
šuddə́nna
simàx
marəsxànaˈ
##làsarˈ
míyya
vàdrəˈ
candú
nesə̀ttə
dúr
zarra
culliyè
ʾəštammà
búlč̭u
ʾijáza
##pəna
ʾAzā́d
šak̭làxlə
rappùyola
k̭amù
mazràk̭
yavvə́tlə
ʾoyáva
yə̀mmo
##ə́n
banə̀nnun
##vər
##vázət
bàtəˈ
purk̭ḕtˈ
dàyk̭ə
##úyən
##ǧay
mxàyol
ʾəč̭č̭assàr
##vaˈ
pìlə
ʾəspən
k̭urṱó
mi
tanuyrələ̀
clàyənaˈ
bətfák̭əna
cùmta
tíyyəl
bə́rra
##ss
##ə́ltət
bəxdàrənaˈ
##taǧ
rk̭
canuš
vədlóxun
##yyà
zulàlu
##ʾva
##ə̀mmuˈ
muvv
gànoˈ
šəmmà
bé
##áne
xə́šša
k̭ámə́ndi
##ʾav
badəmjànəˈ
xv
manày
k̭úrbəva
K̭ara
ráng
rà
čá
huyyə́rri
góro
drìlə
xətnavày
Zà
##ə́llə
javə̀jva
vayé
yelə̀nk̭aˈ
ʾáy
k̭usárta
De
marč̭àxlunˈ
Suríya
zòl
##̄̀nˈ
vàtta
bətxarḕn
gózə
k̭ək̭
hošá
č̭uxč̭əxxèlə
ṱàl
bàxtu
pàrk̭ənˈ
batvátə
císo
##ələˈ
yás
bək̭yàmət
bək̭ṱàləna
xúvva
sálax
yò
##nayḕ
##ál
mumṱ
gašú
##lə
tùr
cúllu
báxčaˈ
##nik̭
bnāt
꞊
k̭urṱòpə
##rrux
dìva
bayyena
ʾəngləznáyə
maddə̀nvala
də́ryə
mìtəva
naxr
ṱúmruxˈ
##pək̭k̭
k̭àrk̭əz
Spùrǧan
maštúyul
k̭ùˈ
bəsyar
##lī́s
myàtən
ʾán
##lunaˈ
##myəna
ʾárp̂i
bixàlu
palùṱ
##lanèˈ
mučə̀xləˈ
dyàn
dàmxən
xì
##èta
##bùvv
ʾórət
vàyu
##nyaˈ
šuxlə̀plunˈ
##àyəˈ
brā́t
šéfu
šok̭ə́tlə
míyyət
##boˈ
nírə
##mə́z
##nap
zurzə̀x
Stálən
tmanə̀ss
##eles
zā̀dˈ
maxlúpəna
tìraˈ
narahat
xṱíto
gàruˈ
yəmmé
bàsə
balbalùk̭ta
ʾaviva
línə
##rək̭
šə̀mmuˈ
barrànta
jarayɑ̄́n
xurdìyələ
mávə
gàr
k̭àplan
ʾàbiˈ
ʾàmtola
ʾàl
jā̀nˈ
ʾállan
mètraˈ
məttəlyàyˈ
švə̀k̭leˈ
mùttələ
k̭ála
spáyəla
davə́k̭valə
yuvvə́lli
##če
čèdi
ʾavun
##gəl
múyyəvən
ávən
maz
##tvaxˈ
vidèna
bədráyəl
cúpa
múyyəl
myásaˈ
šv
baš
ʾə̀rbuˈ
ʾilànaˈ
ʾə̀s
p̂àp̂a
Tə́k̭la
taxmúnəl
xásu
canúšta
ʾàtən
gvə́rrə
##yàpələ
məscə̀ntələ
dàxivət
bayyíva
##úrči
##hànna
ṱā̀sva
##txa
badùšəva
ʾə́tli
gàv
xə̀šcaˈ
k̭èmətˈ
ʾə̀rbaˈ
xə̀šlunˈ
nā̀šˈ
txə̀rraˈ
hádax
##ùsuˈ
gā́n
sápi
##úšk̭a
##bəla
rxə́ṱlə
bəlcàxux
ʾaxunvátu
ʾəč̭č̭ámmo
##ríyyə
ʾàrak̭
šùlaˈ
##átli
##yyolə
xzílux
muyyèləˈ
##yuna
calbana
pā́švaˈ
##bad
šk̭íla
gvì
sá
mšixayú
max
##ə̀tta
gúbba
gušə́k̭la
rx
##ʾó
basim
jmílun
ráppə
bəxzày
pátu
p̂lášət
bəgràšulə
ctùyta
rə̀k̭k̭əva
##sùpəˈ
dùnyə
##yánnun
bəj
##úrtət
ṱamràva
šùp̂ra
ʾàlpə
íduxˈ
huyyə̀rrun
pallìtunˈmačxìtunlun
ʾáv
pī̀sˈ
gurè
xayyu
bəštà
dàsturˈ
##nini
##̄́ž
##səx
ginàvaˈ
##xìva
ṱarúsəva
mə́rraxˈ
saháttə
##narə
márox
zaryádk̭a
odat
bək̭ṱàlolə
##luləˈ
rapp
ʾaturàya
Dewánda
miyyàna
avívalə
hàmmənˈ
k̭ámtət
##nəva
##ḗ
xál
p̂ere
šòpuˈ
bètələ
xə̀zyə
odívalaˈ
šxùnta
ž
palgət
bərrə̀xšaˈ
ṱlammà
##ruyàtəˈ
grí
ʾaturàyə
dár
xərba
ʾùrxətˈ
bəlyàšuˈ
Muràdxan
ʾullul
naxráy
šaryàlə
náta
byáyəva
xaltàna
byàyulaˈ
k̭aríva
ʾilà
ʾávəd
##véˈ
ʾák̭li
##ùm
##ə́lla
váraˈ
hurhə̀m
yòna
bək̭ṱáluləˈ
tamb
taxmùnəlˈ
pli
mulvəštèla
##ə́dnə
ndàyaˈ
-⁺
nášət
xánəmˈ
darbɑ̄̀rˈ
##rayəˈ
##čìyyə
zày
##k̭araxa
##čùrˈ
ʾā́v
ʾánnəˈ
balb
xə̀z
sedàčiˈ
ʾùstol
ʾux
##čča
gaváy
##úrova
mláyulə
##I
##liyè
mùyyut
gavàyˈ
ṱúlvuntoxun
ʾatívaˈ
##bbú
##yyan
rə̀k̭da
ʾak̭úbra
##tm
bədvàk̭ənaˈ
ʾAmèrca
čà
barə̀z
xìšələˈ
##k̭tət
bàšlənˈ
topày
šák̭əl
##lùpo
##ànətˈ
ʾojaxyátə
##ùrəš
mammùra
de
xamšámma
ganə
##sáyə
xla
bəddáyət
##nšar
mučxálə
k̭arívalaˈ
##rax
máya
gríšuna
ʾatí
mùyyunaˈ
bəxk̭àr
gávu
bəddàyuna
xamzùmə
k̭ará
madd
pálxən
k̭úr
déri
##íbə
##yran
##siva
baxxúlə
bə́t
dəl
##šəl
##bà
mràyəla
mattáttunˈ
yəssùrətˈ
dùcta
##ùlələ
xamša
bavày
odáxva
vəttḗn
rappuyélə
ṱlú
##šanˈ
bəšvák̭
lət
k̭azí
dìvə
##bd
plàyula
p̂ə̀c̭xa
##xay
##ʾo
xdərtət
mxìlə
xamə́tvalə
atyàvaˈ
##təna
sazgə̀rrətˈ
bəšk̭àlola
odànnux
k̭ámeta
našə
mašrèta
bəx
muyyəvàˈ
vaduxvà
mattétət
sammàna
rìšuxˈ
nús
marruvvèlə
##mbù
matxùrənaˈ
č̭àləˈ
va
##R
šàtaxˈ
mə́ṱyə
maràca
naràhat
áviva
rə̀d
vídəna
ʾàslanˈ
k̭ál
tíle
bəṱlábəna
macùsona
bək̭ṱáyolə
garš
bnátu
ʾàntu
pìliˈ
##yḕxvaˈ
##riša
tabà
hala
ptùx
yanə
##ə̀ssələ
##ggət
##ve
bri
xə̀šlə
santíyyə
##ánnux
cárvan
tànaxˈ
barɑ̄bàr
ser
xdíla
mátət
hamzùməx
myátələ
sák̭əl
sabun
aváxva
šví
na
ʾáyya
dòlma
##ə́nnəva
ʾàrrə
ʾaxə̀lle
##ə̀nˈ
títəlaˈ
clímun
msan
pīs
##rày
##xìna
k̭àlyaˈ
garavày
bə̀rk̭a
ʾij
arálləǧət
bərxáṱəla
##óba
##reman
##plə
cálbət
xàsax
plt
xàsoˈ
masùk̭
sépux
bak̭r
##áyuˈ
durbə́nnə
k̭o
##ətun
xmùlˈ
##dr
jə̀pnəva
šámmə
Mát
bas
labùlunaˈ
mənnéˈ
mazmə̀
k̭ə
ʾálluˈ
.
##ənva
gašùk̭əlˈ
sằbab
spartìvni
pə́l
və́st
xayy
pláṱəva
yávvax
dvə̀k̭lunˈ
yaṱṱìlə
šã̀ns
ʾə́d
tànya
súru
xamzùməxvaˈ
ṱavùlələ
##̄́b
ʾavíli
##ùpovaˈ
Óttoman
tunítəva
p̂urmì
nə́s
čúllə
šk̭úlli
yàlaˈ
dorána
parmì
àmsax
hálla
##yəˈ
##bon
mask̭əttə̀nnə
ʾáta
vadèva
ṱā̀ltaˈ
p̂armùyə
cə́pnu
pacùrələˈ
##ìxəˈ
mav
purpə́lli
tèmunˈ
##rána
##nánə
##vl
ʾátə
ʾaturáyə
jurra
##ùja
##bər
spadìtux
bak̭ùra
bìyyolə
gìra
gáva
Dah
pā̀t
bədvák̭əx
ǧ
##pəss
parzùvvə
gə́ldət
ciloyə
xna
##ùrəl
##ìxa
buzbək̭k̭éla
nàšətˈ
St
yúma
##ṱèlə
ʾòˈ
màyaˈ
griš
k̭uxā̀nˈ
k̭anu
cma
bnàtaxˈ
xumìtətˈ
bərrə́ššələ
##liˈ
rišòxun
bəšxánəx
ṱlə̀btəla
ʾùprəva
dvə̀k̭lun
ṱumə̀rrun
ɑ
mattə́tla
##píva
xṱìtuva
xáyyux
w
gànan
bətk̭àlunˈ
šap̂ə̀rtəlaˈ
bašlàxlunˈ
##ṱùra
##úvvələ
házər
##tapúta
susavàto
ázəl
muk̭rə̀m
brùnaˈ
ʾínasàpaˈ
jàldəˈ
hošar
##xú
gùrtəva
buk̭ē
yávu
šurílə
##ùnəvaˈ
pìšələˈ
dùr
šádrunli
pé
xúmyu
Šápur
##gày
dòrə
gé
##lə̀n
bàbu
zabn
k̭azì
##ènaˈ
##dálta
bətxá
bašlə̀nnun
ʾátxahə̀nnə
caríxə
##ṱələˈ
tp
##yəlaˈ
bràtu
mú
bìznes
taxmántət
##áləla
brunè
ʾúmrət
dì
miyy
xlə́sla
čə̀rtən
pah
xmárta
jìbo
ṱúyraˈ
sìrolə
ʾàntuˈ
cùndəˈ
zur
mə́nnoˈ
də́r
p̂urtə̀cle
bəryáxəl
##stmas
k̭aṱk̭úṱət
mànələˈ
xùšun
Xlì
xə́šca
##ùma
k̭áma
tamməzzìvalə
tanə́nnuxˈ
ʾàmti
k̭ṱúlun
##àli
tunítunˈ
k̭ərrə̀šk̭aˈ
šadúrələ
pràxələ
##p̂si
p̂uč̭p̂ə̀č̭lə
##ūn
šúk̭u
mayyə̀nna
macùs
##líva
ṱlə̀b
k̭arívalun
yavàtt
púmmu
##vur
múttələ
##rənˈ
dártət
k̭urṱópə
mdi
k̭aṱlə̀nnun
mahà
k̭átu
mərrə
pašìma
ʾùmrət
k̭álya
càr
ʾaxunváti
bək̭ṱàlu
zu
mə́xyəna
##rəna
bəxzàyəxˈ
pəlxànəl
##ybà
##ṱə̀nnə
##ˈgu
bs
##rašə
##mànəs
##dalìyyəˈ
bərràk̭əla
bəsláyəl
tavə̀rta
bíyyətun
palúṱolə
xelánə
mazmə̀ṱla
ʾə́š
##nə̀k̭
gra
plə̀ṱlə
yavə̀nnux
yə̀mmu
bušə̀ltət
lublé
ṱàlax
mač̭rúyuva
purk̭àlux
nuynə
##mbaš
##yyátət
lešíva
##cùnə
sìˈ
xázax
mòtila
ʾóxa
bək̭yàməlˈ
Re
##t
##ṱmə
bək̭yàdəl
mṱáyənaˈ
bəptàxəla
ṱúlvuntan
ʾavət
##úlələ
bək̭náy
jár
bəxzàyələ
dəbbà
k̭ən
##ək̭
##ydāl
prə́šlun
rišòxunˈ
k̭aṱlìvalun
k̭urk̭ə̀zlə
mə́lyənva
axlə̀nnux
##ili
šúrilə
##é
vádənvaˈ
beràšəˈ
k̭áṱlən
ṱamrìlun
ʾar
gánət
xank̭áxxə
tàmələ
pešìtun
ʾàzad
ganáyˈ
##làya
lublèla
pší
ʾaxči
mìyyəva
šə̀tya
##lílun
bayyáva
dmìxə
rušané
hàlˈ
cálba
xàyyi
thál
vàduləˈ
##xúna
malvušéla
xìlə
k̭amáyə
xə́š
lap̂àṱ
##nuc
##vənte
##ùṱ
ilaˈ
buzbək̭k̭
brə̀zvalun
##uyəl
ʾā́n
##ṱu
xólux
sávi
bək̭yáməl
yála
lə́b
rk̭áda
ʾàtənˈ
damə́xva
pallíva
švə́k̭li
ʾèdo
Daryavuš
baxčanā̀n
pašúṱuna
##čux
##áhu
jarbə̀nvalux
##xàyəl
mə́rra
xamúyəva
besməl
bəsyàk̭əla
dmí
xurdìyyə
dáryan
bàro
ṱúp̂ru
čò
bənxàpənˈ
ṱalab
sark̭àttə
ṱarú
bəzd
xayúytan
ṱarṱùməla
tàyyan
##dìtux
##xtaˈ
A
##láx
k̭aráxlun
##jàrəˈ
vàrda
bix
##álu
##rā̀
bəddáyəla
ʾəhtə
bùsra
odáxən
hə̀nnəla
gàrbiyyaˈ
avívaˈ
##ra
máydan
tanúyul
##lìtunliˈ
pyàšənaˈ
p̂armèta
sắbab
ʾərbàlaˈ
mattúvv
xya
šám
##šəlaˈ
ʾax
p̂armiyyáva
##ə̀nnux
ʾámma
ʾódaxva
yàx
xàlṱat
tambùyrə
plàṱa
səpp
váddar
aràlləǧ
ʾatətˈ
ʾavə́dlaˈ
k̭édamta
##hə̀m
##íla
##bəl
xìmi
gəd
mayyànnə
ʾúmran
ʾurusnáyə
taptəppánaˈ
švàva
xšívət
gárək̭ésa
##mánəˈ
ʾaturètaˈ
##tìyyələ
tav
##mraˈ
màxziyyat
mayyáxxa
k̭abú
Gavìlan
comunəstì
##màptulˈ
##évət
maxùlul
muttítən
##éta
xač̭č̭a
bnàyəvaˈ
ṱarpìlaˈ
hak̭ə́nvalun
xùvva
##záxlə
yàləˈ
xə́l
ʾúrmi
##gar
##šān
šak̭ə̀llaˈ
p̂lìṱa
##làla
munpə̀lvalux
bəmx
šùlo
ʾalulā̀n
##mídu
dúctaˈ
##k̭əvaˈ
##k̭àyə
bətvátəˈ
##ə́nva
##zən
##draˈ
bolòlola
xablìva
xazzìvala
cìsət
palə̀ṱləˈ
##px
cèlə
tarrā́n
##sax
##ràna
Nāzlu
dù
váyan
bàr
ʾùmtət
xzì
ʾAsò
##k̭áda
dùctaˈ
##yánə
náǧəl
čur
ʾupránət
##šk
v
vàyəva
Hár
byàyəla
ra
##yə̀n
##šux
badù
?!
##játtə
rxə̀ṱləˈgu
xə̀šlaˈ
mə̀rra
masyu
ʾodáxlə
bəšyárux
##mk̭i
ituva
##sìyyə
xázz
ʾabùnaˈ
léləmə́ndisiníyyət
partùlə
##íva
cósət
múyyət
pàssport
##rviy
k̭ə̀t
šap̂ìrələ
##praˈ
Máryamˈ
H
##úy
maxziyyànna
mə́nnu
ina
bnátə
šmìṱa
cəryùtaˈ
juvvə́blə
k̭alyàttun
lišànaˈ
dmùx
ʾáyni
##ə́lta
níxunta
xànaˈ
mayyən
##xot
drúm
mardùta
##ə́rro
##atan
ṱr
bənnàsiva
šadrə̀tlə
muntìyyələ
xank̭ìlə
muyyítəla
##únu
maga
bnùnəˈ
vída
F
riṱàla
avìle
də́štət
bàšəllun
nṱì
yàxsərˈ
ùdalə
hàlaˈ
ṱašyátte
cačála
č̭áppə
ʾaturàyaˈ
nammən
zvàn
Cər
xànəˈ
##lása
də́rya
##xàna
mattúvvot
mayyìva
ṱamráxa
##àṱə
##pulə
bəyyà
##bə̀llə
ʾaxùniləˈ
##diyyàlunˈ
c̭
rə̀xk̭aˈ
míyyu
mámṱi
máyux
##ìli
sirèlun
##jət
xḕr
marzan
ʾáxci
k̭àṱla
də́mmu
ʾatíni
burrə̀nnəl
tlù
gànuvaˈ
##vvi
mašxə̀ddaxˈ
càvə
ʾajjə́zva
láblax
k̭àlyəva
mabrù
mamṱiyyàxvalaˈ
parə̀mvaˈ
##daləˈ
ʾícəna
širə̀nnəx
ṱaryàna
bəšvá
muttíla
ʾìda
txúrtət
su
zā́d
mxa
ṱávulə
láxməš
##yèləˈ
##gav
##vàtət
ʾáxlax
k̭ab
blùslə
k̭alè
tíva
yàzanˈ
##ìxə
k̭ulìna
##k̭ám
xúmyolə
calbanā́n
ʾòtaǧˈ
mask̭íva
bitàˈ
manyə̀x
dást
taxnàxva
xəzmànan
fanati
tavəryatèˈ
bəddáyələ
nəsṱərnáyə
bəšvak̭ḗtva
##əc̭
yə̀mmuˈ
bəslàyələ
bàbuxˈ
k̭ə̀ntru
xavə̀rvaˈ
č̭mə̀
ʾadiyya
làxxa
##ḕṱ
##átlun
bábu
##ìva
##ənč
pnìli
##ccə
dok̭ə̀nnuxˈ
ˈ
k̭ṱílun
bədráyuva
taharˈ
məššəlmànələˈ
nùyna
ʾàllu
pacùr
dók̭ən
tàluxˈ
alumìn
ʾilànə
mə́rrun
ʾatíva
Sə̀bb
myu
šaxlùpo
vìdo
ap
##vìvaˈ
vày
##mulaˈ
ṱlə́bloxun
##ràyətˈ
jə̀pna
títəva
beràšə
##mməˈ
bašláxva
palùṱuna
prìsaˈ
dìyyiləˈ
ʾalà
búsra
##yàrə
##àri
xázzi
macsà
baxxúləl
bəxxàyəlˈ
xóri
xéli
xə̀š
diyyòxunˈ
##dàčiˈ
##ena
šíra
màtalˈ
lelaváyˈ
xoší
émpire
xíta
priṱàlə
ʾódan
camùtrə
bədvàk̭otvaˈ
p̂armiyyána
šak̭íta
mə́nˈ
ʾàrp̂a
ùz
ʾelčiyyùytaˈ
mšáya
ʾaxunvàtina
carí
##llə
ʾazət
ʾoyát
##ítunˈ
ṱùp̂riˈ
muxziyyála
dalàpčaˈ
pù
čòla
bne
zàbənnunˈ
##yàdə
jyà
šadùrəlˈ
muyyìlə
ʾátya
páləṱ
dəccàna
ṱurə́slan
hamzúmələ
maxdùrotˈ
bəč̭
vali
šula
šavvámma
bunìtən
##ṱòpə
məndyánu
mattùyuna
k̭àza
bə̀rrola
Smì
zvi
suràyəla
savùni
bərxáṱələ
##yənva
fanatik̭àyaˈ
##bada
tàrəs
ʾávənva
##àrux
ṱamráxxə
s
ʾaxunváyˈ
yùma
našaˈ
də̀n
##dàyaˈ
rappə̀tta
taməzzànnun
šūl
huyy
k̭íməl
buxaríyyə
k̭aṱk̭əṱṱàxvaləˈ
bənxápələ
sáparˈ
##p̂p̂
grə̀šlunˈ
R
ǘ
##jàlu
##̄n
catùn
bədyà
purpə̀llə
Tùrlock
##č̭u
bəsravèlə
ʾóini
##dxan
xayyìvaˈ
##áyəna
##mátət
xdárta
ṱà
##vátət
məššəlmànənaˈ
də́rraˈ
ʾìla
ʾàxˈgùpta
bəxdáraˈ
dē
Danìyyə
dùssa
ʾatítun
màyəlaˈ
dérsinˈ
##̄y
nigáran
##pàl
dɑ̄dgɑ̄́h
bík̭è
pipàlga
ʾáxər
susaváy
máyu
taxmànta
dày
hamzùməvət
zǧ
mavèlə
bəšk̭al
čarmúxəx
šúlət
k̭átmál
šàk̭laˈ
k̭èsəva
jàmməˈ
xàyəš
gắri
murrəšš
bàyyən
k̭átbrátux
mísəl
##rànə
múyyona
##lay
cmá
sústi
núslə
##ùn
##mmaˈ
pəlxánət
šuxlə̀ppaˈ
ràstə
##̂
##č̭č̭iˈ
##šar
pə́štəla
mač
zá
##áyyəd
mujtàyyəd
fə̀llan
dmax
làvəšlun
núsli
##dax
máynt
šṱó
taxmə́n
k̭urrùšta
##vuna
k̭bə̀llə
##mməva
dáriva
yalə̀nk̭ə
av
masyùdələˈ
gòri
yüzinnè
maxlètaˈ
Yú
bya
##bo
k̭èsəna
cə̀slo
balbúyələ
ṱamràvaˈ
k̭àzə
bəxnàk̭unaˈ
bəxzàyəlaˈ
k̭atòxun
suxsìyyə
##álələ
ʾarṱàla
šaddənnànnux
##ə̀tvaˈ
xelána
šəmyox
šak̭lə̀tva
gažž
maxpìvala
yú
##átə
pəlxànu
##vənaˈ
##àyˈ
ʾódi
mə̀rri
pà
hammú
ǧabàma
mačúxəna
Míster
cùllung
##ràttə
ʾadàttətˈ
mànzəlˈ
k̭ə̀
šák̭lən
rk̭à
ganè
gùr
##ə̀rni
báyyi
##k̭əlˈ
mag
partùlu
##yyu
pìli
parə̀k̭la
plàṱələˈ
k̭àto
cardìyyə
šábta
ʾálaha
##tist
k̭aṱlán
zòdəna
##àni
bayya
xarbùsuləˈ
dmù
ráma
mrìləˈ
xdàra
à
##sə́m
pàyə
k̭ə̀ryəva
##yàn
tə́r
dúca
hamzùməvaˈ
bašlàt
ʾàtxəlaˈ
tanùvvəla
davóxun
comu
ṱašúya
plùṱ
panj
mabrəzzívale
rac
bnùnə
tanìləˈ
mùttunva
ʾaturáyət
jì
mə́nno
supílun
váyəva
Šɑ̄̀h
xára
stùy
yárət
bàsmət
ndáya
##ccun
prə́xla
##rú
bšə̀lta
coùrtˈ
##viva
ʾodat
šīt
pacùrəlˈ
čríxənva
k̭amáy
k̭àlpullə
zubə̀nluxˈ
zàrdəˈ
ṱamrìlə
sətvè
ša
bašùlulaˈ
tíyya
muk̭ə̀ttaˈ
bədráyəx
##babábi
gab
tapu
bəddàyələ
cálax
bəddáyəx
bəjmàyəna
málcəna
nux
k̭ark̭əz
##ə́slun
xə̀šlun
k̭olek̭tìv
mláy
hamzúməla
šə́dda
bayyaxla
ṱav
mădə̀n
##àyəvaˈ
ʾávən
crə̀bla
ravàyəva
mə̀lxu
də̀k̭nuˈ
xìša
##bəva
##ə́šlun
k̭úrbət
##ùxə
gaššu
bùslə
šak̭lítun
dìyyan
tuyné
bəxdáyəla
mī̀zˈ
sùri
##úrəna
##mál
xatváy
##sălan
txa
čóba
##rəvva
dmàxa
ʾIl
##hə́
##me
man
##átu
ara
ʾə̀nsan
##mànəˈ
pùš
sà
ʾàvun
xə̀dyələ
barxəššàxvaləˈ
Már
##àtt
vàyənaˈ
lə̀tvalanˈ
##šəxva
##nì
ʾacc
nèy
mírələˈ
##dg
cùlləˈ
bəšk̭àlolˈ
##c̭é
p̂armù
##ṱənˈ
maxnə̀k̭li
ṱarùsə
hayyúrəl
lə̀b
##̆́ro
gášk̭əx
nšə̀k̭ləˈ
bərrə́šxən
labláva
buybà
tmáni
mete
tag
tuymánə
xošóxun
##ìnən
##dìvaˈ
palṱàla
##uva
bayyən
##ɑn
gáhə
##làyaˈ
##fər
##válə
ʾidət
xàna
cutànəˈ
ṱlə́btu
zvinélə
##mán
ʾùllulˈ
odáxvaˈ
xazə́nnux
##̆lan
parmáxva
muyyè
xlúy
ptáləl
##mad
glùltəlaˈ
mhál
Sultanàbad
ʾàlli
mémun
àyni
##ə̀slə
##lìst
##ssàr
šmílun
##sər
xsi
šavək̭va
yə́mma
xmarùytuˈ
bədyášul
palá
basùra
Màrezə
mašṱáxət
rxə̀ṱlə
k̭ark̭ə́zz
##xaˈ
##bìla
ʾurusnàyəla
pàri
ṱavvùyəla
bəddáyə
nàšət
msàyələ
ʾə̀č̭č̭a
yarə̀x
hamzə̀mmən
##rílux
##frey
šùk̭
ʾatnà
##jva
##tunliˈ
##bìtən
dína
sò
maxùlu
bábux
bədmáx
mìrələ
##sɑ̄zì
màyu
damxíva
dēv
mə̀lxaˈ
šəp̂p̂ə́šk̭a
ràmələ
yumánələ
k̭àlla
šə̀mmələˈ
maxzə́nnə
ʾàzaˈ
k̭ámetət
hotèls
ʾàmtət
ruppàlux
mu
máxzi
buybàrə
##šuna
##ìyyəˈ
##lày
##šé
k̭álət
masálan
k̭d
##yy
Hárun
##pə̀llə
k̭aluyèla
##təlyày
muttḗlˈ
zənjlìǧə
bìyyə
náraˈ
sə́l
mxáyolə
##ə̀stəva
k̭azànča
##láya
xàmilun
cáva
bàxtəla
##rà
##yyèlun
ʾíva
mačxə́nna
ní
xiyàrə
##balˈ
##əla
Mùyšava
gə̀xcəla
dvarətsì
##cla
màrzaˈ
ʾáxnan
pák̭dun
##sənaˈ
ʾə́ttənk̭ám
hə̀nna
sā̀ǧ
mə́trəvaˈ
##ánnax
mšixay
xdà
gə̀ptaˈ
##átəla
pàrək̭la
zabùnə
K̭ùrəš
##una
gə́xcəla
mər
xams
cyúla
gòrax
garvùsənaˈ
màxət
sòta
##mána
k̭ésu
nixúnta
mənyánət
K̭ur
##p̂à
ʾē
sandùy
dàvi
ròbəla
##ttun
pucə́rrə
##úrra
sírəx
pšìmət
gvàrəvaˈ
##èlun
dok̭íva
k̭əmlə
labláxlə
mattúyənaˈ
cárro
cà
mabsə̀rvalun
gurv
nàplət
pàlṱən
matvaté
##ə́k̭va
vadə́nvaˈ
čallə̀
ádd
##rā̀l
##ǧˈ
xvárəva
k̭əryànəva
xòb
p̂ri
mxí
##ùrəva
##mmi
bnū̀n
báyya
mə́nnax
davə́lta
víyyələˈ
vàdulə
rappùyila
ṱuyáy
##rəˈ
k̭ári
cìpaˈ
##yənaˈ
áməs
cici
tàrba
k̭ulína
caràvuz
ʾày
hivíyyu
mabrəzzívaˈ
lḗt
l
císət
##šyàvaˈ
he
##ə̀tvalə
##lù
Yuxànnan
ʾátíva
săbá
yálaˈ
bək̭yámələ
ʾáx
šaxìnə
##áttu
ʾalàhə
fay
ʾə̀t
sabú
šarílun
##ə̀n
k̭ərk̭ə́pto
p̂urṱəccàle
xət
rišé
ʾátən
##ntr
mətt
dák̭ər
bàlta
bitàyələˈ
##étu
##tolaˈ
cpìnən
gannəvv
lub
##ara
##šìtun
Nasrà
xəzmànə
mácc
rappúvvolə
spet
##áli
##dálət
šópo
dáni
rə̀k̭lə
lišān
xmàrəˈ
##bənˈ
ʾə̀n
##lìvalun
##pəˈ
##rxət
bədvàk̭ula
##duštàyə
yámtət
bəsmàk̭əl
čolátə
k̭ṱilàla
nùy
mùyyol
##k̭áxva
zvàntət
mixùlta
partul
##yyəd
xə̀šca
Cərmànšar
garšàvala
páto
nəsṱər
##yəlà
yə
lḕ
mùlp
hálli
ál
xàr
##ìvalaˈ
bək̭ṱàyunaˈ
čárəx
ʾàˈ
go
pə̀llan
lə́tvalun
tila
manšívala
bəxzàyətunˈ
pál
drítula
cálu
màrəlˈ
bəxzàyələˈ
bš
##ezə
pòxa
casíbə
mírələ
vídətun
šə́lxət
baxtàyˈ
##lánta
buk̭ràči
huyyə̀rrət
cò
ʾálma
clíla
zónax
xaž
maǧǧ
sávun
Suríyya
##rələ
càmrəˈ
msi
mattàtlə
k̭ərk̭ə́ptu
##ìlan
šk̭ilàva
##ùrra
##nilə
pàta
k̭dàlulə
part
pàss
dèˈtaxmán
db
##siníyyət
ask̭àxvaˈ
mattúvvət
xə̀lta
péncil
##ulˈ
gùy
barnàšaˈ
maxziyy
xazzə̀nnuxˈ
bəddáyuˈ
yàysu
##ə̀sta
##pər
##ī̀
##áxa
##rrèˈ
##yɑ̄̀j
mìtənaˈ
vàyələ
##ṱul
xallu
dane
k̭amàya
láx
maštíva
šk̭úl
##zìva
táxmən
zlìma
##dána
ʾurxaváy
##lèlə
Salàmas
mə́rrux
bərrášələ
maǧǧùbon
##k̭àr
mxíla
xíšəvaxˈ
cəndúra
jò
##dˈ
ʾáxūn
čún
sávuni
tanuyèla
ṱarúsəl
##ǧ
Leningràd
tàlmaˈ
bràtənva
masàlan
Xazàrˈ
byàyəvaˈ
šaxləpp
šk̭ílot
gó
líst
ʾú
##lávya
bàxti
dag
daryánnux
xási
xarta
mayéla
àtən
ṱúy
##éna
vídunva
jmì
Hilína
marùmul
rax
mšixayùta
yə̀mma
ʾodilə
##ə̀nnun
tavə́rta
dəccan
bərràk̭əva
pàrča
jul
càlla
palṱìtun
xazzə́nna
tmanə̀ssarˈ
mamùˈ
axlàləˈ
gánuˈ
bávu
##č̭ə́rrə
##ovaˈ
šurṱəˈ
ṱvè
dà
brílux
##mmax
ʾərbála
cú
púmmax
ʾAzarbàyjan
crə
##àyəvənˈ
hamzùməla
##crəzz
jvánk̭aˈ
ʾálluʾù
sk̭
hìˈ
čarmúxələ
ʾáh
šap̂
labə̀lla
rš
ʾəltíxo
##nà
xàmənnoxun
bəll
##li
tunítun
nə́sbat
gə́lla
##lə́tli
pyàšəna
mṱìlanˈ
šudràli
jammàtteˈ
štì
gùdya
##sé
mítələ
mavurél
##nun
òət
məššəlmána
##ə́rre
##k̭uva
dáx
ʾə̀rxə
##ə́
bàxtiˈ
##mànaˈ
##ə́zva
jahànna
jarùbənˈ
Z
ṱə̀lya
tìlanˈ
davə̀ltəla
tap
##buˈ
##ə̀lla
salúyəvaˈ
##úyəna
dagùlə
k̭éṱaˈ
mardəxx
šámpur
muštáyyəd
##tli
tòrbaˈ
bətpà
k̭apk̭ù
##xané
brìta
màxə
##yáx
cnàštaˈ
Ch
jùvvab
plə̀x
radxìvaˈ
mattúyula
túr
labúləna
gúbbaz
##ə́r
laváša
ʾústol
lìpəva
mšì
##áy
ʾàzə
cəšmìšəva
ṱarsíva
##dux
##úyəl
hamzə́
##yyənaˈ
maṱrə́ssənˈ
pəlxàna
avìni
##ṱtéla
báxtux
betè
carpíčət
bixàluləˈ
##rəl
##ùṱu
xalvanàya
pràmut
parə́mvala
##ī̀l
##yátət
mattùyu
mə́rya
dmì
##duz
o
##k̭yan
##yànnux
carìxə
palúṱələ
##vvəbb
##šeləˈ
##ic
daryànnuxˈ
dúk̭li
čurmə́x
yávva
šàdə
nìnələ
##áyənaˈ
ʾumrànəˈ
but
cá
yà
xamšammà
ʾaxùno
basə́mta
dìyyənaˈ
##nə
k̭ṱìlona
##ùyrə
##əva
mxayèlə
ctèta
tìliˈ
##k̭ùba
bəndáyələ
càdəˈ
rùš
lētva
bəxlà
parpùrə
bəzdàyəlˈ
dorà
##áxxəˈ
xùmyul
zəˈcú
##bàšə
##lul
ctə̀v
honána
##an
pā̀švaˈ
##ìtən
švík̭əva
ṱavv
Rùsya
yásər
ʾàxun
hàda
ázax
p
Nāz
nipùxta
dáv
báyyən
k̭alu
ʾavìva
sìruˈ
bəjmáyəna
bétux
šak̭lə́
gríšina
nàyəna
múttila
##k̭ta
beta
simàlta
hemə́zman
̆
Rùsiyya
gnāy
vàdəvaˈ
č̭ac̭c̭é
dr
Màcca
##j
ginà
##so
šadúrulə
bəšk̭àlə
xàlvaˈ
ròzəˈ
yáṱṱ
##láttət
yasə́k̭va
bəšvák̭a
##àrtu
##cò
##šərr
##yàttun
##bàjan
tè
p̂aṱp̂úṱox
##zanan
jumm
plìxaˈ
ʾàvvaˈ
##gù
xyà
šadr
č̭uxč̭
jī́s
tanìna
matvátə
simàxurˈ
xíšətva
bəzní
salùyə
##ha
##ə̀ntaˈ
lā́m
bəddàyətˈ
tarránan
Hamàdanˈ
camù
čək̭k̭ùrta
GK
ʾàvva
##šunˈ
palṱáva
k̭ùlyotunˈ
ʾəsrí
##ìlaˈ
nùyra
##k̭əˈ
tal
hušé
càbar
Sàndu
ámsət
šadrə̀nnunˈ
##àraˈ
##ìval
máraˈ
##bə̀nnunˈ
##ì
ʾoya
mxayéna
k̭ùččar
šadùrulə
##ə̀k̭k̭a
lìpəxˈ
ʾə̀mmaˈ
##bše
bak̭rə̀tlə
##càrəna
mə́dre
yavḗt
bəmṱ
bəxraz
lap̂à
pə̀k̭k̭aˈ
k̭tàlta
odánna
ʾətvalun
č̭mə̀č̭lunˈ
mač̭r
ʾaji
communìst
ʾAr
barùy
ʾìtaˈ
xdìtənˈ
Bark̭araxa
càmrə
hamzàmta
hemə́z
k̭upšə̀nta
##úṱu
mxàya
dmə́xtəla
mut
mátrəsˈ
g
bərr
urè
bədvàk̭ulə
patóm
ʾíman
tanílun
bazzə̀ttəˈ
bàvəl
muttácca
tòra
tanùvvəlaˈ
##àxla
ṱràptətˈ
pə́lli
švàvu
tànili
k̭usaryay
xazzìla
munyə̀xli
xuyraváy
gadú
##ǧǧ
lə́bbas
məššəl
##ṱat
šúlu
hajáttə
##ànča
##vùšolə
ybələ
Š
plì
daráxva
láxmə
pàtaˈ
k̭aralū̀c
rk̭ə̀dlux
slúta
##ùx
dmìxa
mút
bərxáṱəna
xurrày
ṱlə́b
carmànəˈ
k̭usártət
sux
##vvox
ʾàn
##də̀nnələ
šə́xtu
##yəvaˈ
lḕt
susavàyˈ
mabyən
xvíṱəvaˈ
mə̀drəˈ
bəxdára
rav
pulə
rappúvv
ʾàzi
màsalanˈ
də́mma
buš
tanùyəl
##mùta
bəxnàk̭ivətˈ
tarsìvaˈ
pátət
ṱál
bùlču
sùstələ
##ə̀ggə
mujjùrraˈ
mə́ṱyaˈ
dàhaˈ
madrásə
C
xúl
##búru
rxáṱa
tmanyámma
bə̀rc
yak̭ubàyəˈ
brə̀z
##ə̀ttaˈ
##k̭ə
zrùta
céna
ʾavá
k̭áy
palṱìtunli
nanùn
bə́rro
súpra
##vàyˈ
hák̭yat
ʾúdyu
a
##mìč̭əna
partúlələ
dvìk̭una
mùttəva
k̭údmə
##ʾáviva
##jv
zòda
ṱùmrutunˈ
čày
šlə̀xla
bəsyarèlə
##àxvalun
ʾavahà
znàčet
xarbùsulə
čámčaˈ
salíva
bašū́r
marrə̀nnun
zabúnəx
šə̀nnovaˈ
msàyəlˈ
mə́sta
tandə̀lvalun
mìta
bàyyan
trèˈ
ʾázi
k̭ázza
bək̭rayènaˈ
tanə̀nnox
##ùmə
ʾádù
##ílunˈ
san
janavàro
bàzārˈ
##nyəlaˈ
k̭avvùlənˈ
mə́drə
gadu
##árta
##šìvaˈ
taləmy
čóla
bəxdá
malcav
##̆́
momā́t
rk̭àda
##yənˈ
maxnək̭k̭
ṱə̀l
cī́n
bašulélaˈ
bəsyà
ʾAlà
##maxva
gùrtəla
xmàrələˈ
məššínər
##ìlun
hada
Yang
rùy
àvax
yavvə̀nnun
##šət
lítən
ṱavùləna
k̭amàytux
šuxì
šaríva
kənyànə
odíva
##yəxx
tábba
zarráxva
h
zvìnəva
Və́ktur
nanún
bədmá
##ràvaˈ
cát
tàsa
##xunta
garšà
Tùrlockˈ
duccan
xazzáy
tlùvvə
dví
k̭ə̀šta
ʾá
##ə́llux
múyyuva
mattìtu
ʾíla
park̭ìtən
məxyálə
máṱilə
##llun
hàvus
glù
calàma
##bátu
xə̀ššu
ṱavúlə
##màliˈ
##nˈ
hák̭ət
##àgo
dvìk̭ul
##yuvən
pisùyta
co
##noxun
zabnà
mará
xlìta
k̭aṱṱ
ùr
hamzə̀mma
##làv
##marˈ
xlìma
zabnàxva
ṱup̂p̂úrtu
k̭aṱ
##uxˈ
màma
nàša
##ùk̭ṱ
hə́l
ptixéla
ʾiranàyəˈ
##áxələ
tahar
k̭ṱì
ʾativa
##rádən
##yáva
ʾaxə̀lvale
túpi
tánya
bəšvàk̭oˈ
gna
tanìva
gvìrən
màllələ
rù
pal
mattìləˈ
##lu
##ə̀xla
yəssúra
ducta
##məvax
##ə̀xšə
ṱaláxva
màrəlaˈ
##vanˈ
váyələˈ
xúrrac
ax
maštìlun
##šyày
màraniˈ
ʾàza
##mxət
badùšə
tapp
##žm
jójət
Mahámat
bədràyəna
##ʾat
ʾak̭ràxva
##yànəva
##vun
ʾaxùni
lá
Rašī̀d
yavvə́nnun
fársət
rúyta
tàrrətˈ
##̄̀l
pr
manzílə
vàyəna
ʾùgaˈ
##rrə̀nnə
yə̀mmux
càlbaˈ
hayvàna
bəgvárəva
##úšol
və̀rrə
tre
##məxx
##fàyə
maǧǧə̀bban
dùz
palə́ṱva
##vā̀n
fòreman
mərtùxa
bəšk̭àlolə
##àleˈ
ʾàvə
váyəx
bətyá
ʾə́sri
p̂urmìli
parmìlə
vay
bəcyàpələ
dùctəla
ctávə
pyáyəlaˈ
péčə
ʾAmèrica
savə̀lta
ʾàxtunˈ
muǧǧ
bəšyàrəva
zə̀t
##mú
dàvva
##nəna
vùdˈ
##ə́x
xurbə̀ssuˈ
buxàriˈ
víyya
arálləǧ
bərrə́ššəl
sàbun
vídən
ʾodàləˈ
pyàyənva
##tamà
jàji
cā́r
##max
p̂uč̭
damúrči
málcələ
##galàyəˈ
xak̭lànəˈ
##əč̭lə
ṱyán
bək̭váya
##nérət
ʾávvaˈ
##llulˈ
##xáṱta
##urḕxva
hərrèˈ
mǧalyaté
šùr
mə̀tli
làbəl
##xut
lelavàtəˈ
ṱə̀lyələ
mə̀ṱya
ràpsa
k̭ésə
šap̂ə̀r
hamzə́mmən
ṱyántət
labláxlux
##č̭
də̀llaˈ
mudmə
zìla
##èləˈ
šrá
ṱarə̀sva
nàzucˈ
nammənnìvalə
bixáləva
p̂arsùpəˈ
palúṱ
hày
##k̭ùpə
ptixèlə
šmìṱuxˈ
cípəˈ
ʾaláha
šak̭làxvala
darrùnu
##toˈ
##̄š
gamə̀šta
##lúyə
##fu
mo
##̄z
k̭ulìnaˈ
##us
##rá
šə̀mmi
malcùtaˈ
šən
šaxə̀nta
sāǧ
šeràxvalə
buk̭ēṱ
bədvàk̭
pàlgət
zabnə̀nvalux
buxàri
mumrə̀llə
##ə̀nta
yaṱṱan
f
ṱuránə
xárayə
xažbənnə̀nnunˈ
##čè
bī́l
mə́t
##pu
##k
zarr
##nyələ
k̭uxā́n
ptixálun
##ílux
spadiyyà
čárpəc
##k̭un
mí
mòta
pàrallel
smú
tama
məndit
zdà
##on
màrza
bašùləxˈ
##et
bašàltaˈ
##bá
clì
hurhə̀mlax
rìk̭a
salúyəva
lìpə
k̭àziˈ
lú
vó
[MASK]
##yavuš
garv
##úsk̭a
ʾàxčiˈ
##šəlˈ
parmàliˈ
##of
ʾək̭ré
bəxzayèlə
ʾəsrá
məlyálə
ànyway
##mané
tunyíləˈ
bitàyəl
susavátət
və
dágəl
##ètˈ
##vəxˈ
psə̀xlaˈ
ávətva
tùymaˈ
ʾàlma
c̭úra
##yèˈ
šulx
hámmən
vàdələˈ
k̭əṱṱì
##təlaˈ
ʾə̀nˈ
bəcrà
pə̀tvu
švik̭èlə
tòraˈ
badúša
dvik̭àlə
bəcláyəna
bazbək̭k̭ílə
nàyə
pármən
p̂urmìlux
##mmuˈ
ṱlanìta
gabàxləˈ
##òxunˈ
bərk̭àdəna
##xt
muxə́ltəla
bənpàləvaˈ
nòraˈ
ṱalb
##pəc
honà
mána
malyù
bək̭náyuva
ʾázən
ʾaṱṱa
bədráyova
máta
Yanjìja
šàddu
bək̭ráyuna
bərrə̀xšeləˈ
yumaˈ
šòpu
gánonanùnti
azáxva
yámət
xəl
##bra
bək̭ráyəl
yavvə̀nnə
##zyə
##šən
dèvə
##təva
##ùlulə
váduna
xàdən
tanyánna
##̄̀v
ʾás
švàraˈ
k̭armàla
batvátətˈmən
ódax
npáləl
maláxvalun
vi
bušlè
sépət
šamà
mxáyənaˈ
marya
hamzùməva
hàl
##yat
ṱavùlə
məttə̀lta
šə́mmət
##ster
##vàtətˈ
gaššùk̭əlˈ
ʾášur
##ùta
##àxvalaˈ
##àrəˈ
suk̭
##lili
bərxàṱənaˈ
zabnánət
dàyənˈ
##ə́k̭valə
xmárələ
##tə̀nnə
ʾavə́dvaˈ
##xšə
bək̭k̭àr
hamzùma
iR
lešìvaˈ
cə̀sluxˈ
ʾàvəd
##ìle
##máyəla
ʾàlmət
már
Surìyya
##ánux
tíyyən
##oman
mállaˈ
Mahàbad
ṱàšilunˈ
dmə̀xtəlaˈ
šk̭ílələ
bərrə̀ššəlaˈ
bəšk̭álōl
ʾícətcú
smu
rappùyə
##yanˈ
canùštaˈ
samalyò
maxìlə
labúlulə
lélət
bərrə́xšəxva
##ùšta
k̭ám
ṱèra
pálṱa
dránux
##clət
maséta
bətxárən
##fín
##hát
##̄̀nva
k̭dílə
##nanu
##luva
cùl
##̆də̀n
##k̭una
brìzaˈ
síni
honánəva
ivaxˈ
xaməssàr
##yətbə́r
núyna
mčìxəna
xù
xíša
bíyya
##pránət
šār
cə́lyəl
k̭abulèna
císu
ʾaftamà
ilà
##səna
čullù
##sal
bak̭
##ìdələ
ʾàyni
bəxvá
##átiˈ
dùy
čin
##xánət
ʾaxlə̀nva
hàmmam
##nox
maštə́tvalə
##árən
k̭ànd
##mša
ída
bza
tòrba
xùšunˈ
##uk̭ˈ
xə̀šcəl
##yáy
ʾə̀mza
ṱlə́btəla
##pla
dmə́xlə
xurdìyyolə
yavvánnax
##lé
mìtaˈ
bó
ʾúdalə
sùra
nesə̀nnux
k̭àtu
ʾátxaˈ
yavvìlax
xàk̭laˈ
čol
ʾida
bə́ššələ
##rəlaˈ
mattùyəna
dáne
##xánələ
bíyyu
##yàmulə
júra
okèyˈ
bək̭yà
muyyíto
##vuš
Sə̀bbər
ʾáǧay
báyyə
ʾazə́lva
xəzmān
ʾàmb
##ciyya
šàvva
Nasràdən
ʾodàxlə
##ívaˈ
##dàri
##nè
šúli
plùx
k̭usàrtaˈ
ʾurusn
k̭aṱəl
rabìyyə
xə̀lto
maštə̀tvala
##álux
dmàxtət
òda
maxzìlə
palṱìva
tani
bətváy
zìlaˈ
##àran
díyyux
k̭amèˈ
##làləˈ
##xčət
ʾə́tla
##ni
##sivaˈ
ʾalúla
##əlaˈ
##yévaˈ
tammuzèləˈ
gibo
dḕvˈ
càva
prìšə
k̭àṱ
##tərˈ
##ruvaˈ
ʾadi
pàstə
tápx
pə́šlə
láxxu
pátxən
pešánət
##puxˈ
##bux
jə̀myəna
##ṱma
##pš
##tuva
##mtuˈ
##rā́n
šlə̀mlun
prùm
jeràva
##rruxˈ
i
##lət
və́dlə
zamp
bə̀rr
gavə́rva
yasr
rigavàyˈ
-
##hɑ̄̀n
ctívuna
##ə̀š
k̭ə́zzo
##dámta
taxmùnəlaˈ
bəšmáyələ
##U
šak̭l
##nášəva
xlìtaˈ
gašə́k̭ni
##ŕ
sa
ʾoráva
bə́zzə
##zəl
ʾùrzəˈ
ʾò
hàzərˈ
I
##pənˈ
##pəx
mə́ṱ
##vvo
baxčánət
yèməš
ʾárxət
##vávalux
k̭unj
dā́r
##ìk̭əˈ
##àza
ʾivangalàyəˈ
##návalə
##a
č̭àlə
bədvák̭olə
màydan
##ə̀l
zəˈcúllə
bíyyux
mə́nbéta
ʾazə̀lni
##stol
##rava
mattìvaleˈ
yonàyˈ
laxma
##ágo
##eš
gurvə̀ssəˈ
lḗtva
šadurèləˈ
##áləna
mattáxva
xála
##ùytəla
šk̭ilàvale
gašúk̭əl
šàk̭lanvaˈ
Chicágo
tə́v
##ina
##ṱra
bancyày
p̂òsṱ
xdir
]
màsta
##nzəlˈ
və́d
##vəva
šə́myun
zmàra
p̂ravaslàv
garp
pàyyini
ʾə́s
vìyyəˈ
k̭r
k̭ṱìlun
##pur
lublèlun
##yátə
zi
bəsláyələ
atíva
bədvàk̭uləˈ
maṱṱùsuˈ
xlá
bə̀ššəna
dántaˈ
baxtàtə
mə̀trə
ʾàrrəva
##c
búr
ṱə̀r
slùta
mátaˈ
##àr
##ámət
##yulaˈ
mèmunˈ
baruzùytəla
bašlə̀nnunˈ
bərrák̭əna
basè
bnùnitun
hā̀j
dóʾó
ʾaxlə́tti
pulṱḗnva
vàyəlaˈ
xùmyəna
bássa
vàyələˈ
k̭ùr
bəzdá
yə̀mmətˈ
gamì
ṱúp
gn
čó
##ə̀k̭ləˈ
də́k̭
rə́dxu
ʾazìvaˈ
murrəššə̀nnux
gə́š
pagè
maláxva
júllu
jammàxvalun
plùxun
mapšur
palla
maryəxxə̀nna
ʾà
tabák̭ə
pəlxànələ
šap̂ə́rtəla
##č̭č̭a
p̂a
##àyət
k̭ùxa
##ck
##lnaˈ
bè
bək̭ràyələˈ
turšíyyət
bàd
vàrəlaˈ
ṱúprət
bəxnàk̭itvaˈ
máyəna
báva
ʾəngləz
damx
xáyyə
júllə
hošà
vayèlə
bəšk̭alḕl
bràtəla
švik̭ál
lévən
bəzzàzə
##raxˈ
cə̀sluˈ
npìla
bəsyárələ
##íl
matvàtətˈ
màyova
xàč̭č̭
rùppulə
plə́ṱlə
marxù
susavày
lablún
k̭əržàla
zúltu
ràzivanˈ
gəllálan
bàbiˈ
sàpˈ
##̄̀r
ptàxəla
tah
zubnə̀nna
ṱlan
xəzyàlunˈ
##ə́xla
məššən
##ə̀lta
grafín
gaššák̭tət
bna
bəcráx
xayyìva
rk̭ə̀d
bítayənaˈ
xadərvánan
byáyəna
Gèr
tunìləˈ
prùk̭un
bár
màvu
k̭ágan
##valux
hazərrúyta
xìnaˈ
gànux
p̂ə̀
bərrə̀ššəla
dàxˈ
vú
yavé
məšm
sàb
##rrac
suryòyo
##h
nàrəna
susìto
nimàna
tə́vtəla
pèčəˈ
svètarˈ
gí
bolò
##ùyraˈ
can
suràyəˈ
šlàmalux
díyyuxˈ
xyavándə
ʾodàvaˈ
##vyəˈ
mélun
xák̭lux
dalupyày
tanápə
##yà
odə́nnax
jílə
Spùrǧān
rang
gùbbu
mattúvvona
xp̂
sùsə
k̭ut
ʾə̀ttənˈ
##úmtu
péčat
##k̭aˈ
mṱìləˈ
p̂rà
##čč
ʾàvən
##ə́š
dépulə
mə́nni
macr
màlcaˈ
xə̀tna
čardàk̭ˈ
muntí
y
maš
yavvə́tla
xabùšə
Harùnə
##ši
ʾùydálə
janavàrə
##úk̭əna
xamívalun
##p̂
##hat
##èr
k̭ədámta
ʾaturày
làxmaˈ
šaxə̀ntəla
byàyəvənˈ
dok̭ìlə
vúdˈ
ʾátšə́
##rayènaˈ
yàsk̭an
múcsəva
dašdəššívalə
šk̭ə̀llaˈ
##̄̀s
šap̂ə́rtaˈ
ybaˈ
šalk̭ə́nnun
ʾAsòr
##lána
xamíva
hónu
sábun
šmáyya
yàtvaxˈ
báš
##yḕ
dùyta
č̭áplə
saṱànələ
bə́
ʾámra
##təpp
mamù
##ə́zz
zabúnət
ja
dúcət
Tùrciyyaˈ
tilə
vìyyəvaxˈ
##làva
tápək̭
##áxvalun
múyyaˈ
yarpíva
ʾurxàtə
púləṱlə
muyyèli
hamzə́mmi
ʾàvər
##šona
##bət
##ùytaˈ
ìdo
vádəla
zayifè
práməna
k̭ā̀m
bəšvà
xàzz
ʾàvənˈ
##àyuna
taxmùnələˈ
zùyzəˈ
ʾarəmnáyə
k̭əss
və́
##áxən
vazyatt
besməllà
vídət
##k̭k̭aš
janàvar
Dw
mayyívalun
##manə̀s
k̭ṱúl
tìyyəvax
mak̭dìlə
p̂ə́rc̭a
vìyyəna
##rə́n
davanàyəˈ
rə̀k̭la
babèˈ
clítəva
nun
míra
casìbəvan
ʾìta
magra
xámi
##yùtaˈ
bèrašəva
moràxval
⁺
k̭atéˈ
##̄t
xàyyaxˈ
##mánət
marzanan
##oxvaˈ
məšmə́ššə
bərxà
xabùyšə
ʾántu
tà
daraté
sə̀t
matrúsəna
##íyyə
sắ
##tèla
ʾUrā̀l
švávə
ʾàxlax
ʾavilux
ptáxəva
dú
rappílə
ʾodən
##té
yámaʾé
mə́trə
surútu
jérən
nafas
garúma
##pətə́
k̭émən
bədrayéna
zeˈ
Salámas
pltə̀ṱləˈ
harambàšə
pul
##sámət
##gˈ
##lona
jày
tsé
hèy
k̭arbùnəna
##ə̀lva
xzìˈ
plí
rxə̀
gvánk̭ə
xelàpa
ṱun
zabnìvalun
basíma
yát
tpə́k̭lə
báyyəva
bəšmáya
p̂ə̀k̭k̭a
yásk̭a
bədrayél
me
xamáxxəˈ
p̂
rangé
čal
hə́lma
dàni
##yyulˈ
làˈxə̀šša
##vəna
rìša
##yə̀s
k̭dálu
šítət
bəṱráyən
##ravas
##làṱa
xalvìva
##uš
##sav
k̭abùloxˈ
##ániˈ
azíva
park̭ə̀nna
bəddáya
##unaˈ
bášəllun
pàyṱun
paxlə̀tti
##lìya
tànax
Sàn
xásət
gvìrəx
labláxvale
##ī́l
##yánna
##dut
bixálona
bə́n
iRʾ
ʾəč̭č̭ammà
##mànta
ci
##ə̀xta
mèšaˈ
pə́ltəva
##èna
šudráli
yávv
dának̭ənyána
cìsətˈ
cilo
tamməzzìlə
vàdəlaˈ
maráca
šùyša
ī́n
xatváto
ctə́vta
zvìnaˈ
hádran
##àttəˈ
mújjurra
ʾod
mànaˈ
bərrə̀xšəla
rámta
mašxùnuləˈ
məscə́nta
šadúruna
k̭rì
tuníta
gàrmun
sə̀lk̭a
xúrjun
ù
zmaryátət
pàralle
##pyày
malcùyta
k̭aṱlə́nnə
##àra
dánə
laxù
mənnó
brū́n
so
nošé
láb
áxliva
šudə́rrə
ʾàzət
##valaˈ
##maṱèlə
prák̭to
yavv
##pyalə
nùk̭zəˈ
lavášə
k̭aṱk̭əṱṱ
msilunˈ
máyuva
bátət
ràba
hayyúrələ
ṱúl
Tùmaˈ
yə̀mmoˈ
magazín
banìlun
lubə́llun
mattuvv
bá
ətˈ
##ò
mujjùrra
##vulə
ṱùyraˈ
hadràxlun
##lèvaˈ
xabu
##gə̀r
smàla
màyoləˈ
jafàri
##məl
ṱarùs
##ràk̭u
##nànnux
##lacànə
gùrələˈ
dúnyə
dùco
rə́xlə
problèm
##áləˈ
##múr
bəptàxot
málcət
##stan
partùləva
šùlu
k̭èsəvaˈ
bətpàk̭ənaˈ
iləˈ
ʾabúna
k̭ṱəl
bəšvak̭
tanína
##hələ
##určìyyə
maxlìləˈ
k̭àṱliˈ
ginávə
##ùjəva
byayət
dàrtətˈ
yùmˈ
hammúnəˈ
##k̭alˈ
əč̭č̭ammà
bəxpá
xədyúyta
##xúlə
yárxəˈ
duccàna
xámátət
yavə́nnun
pàlṱunli
tarsíva
##ɑ̄̀nˈ
k̭dàlu
zə̀rra
gùpta
Maryàna
##yyəvà
durašé
##ùvvən
##sívalun
axə̀lvalə
sádda
blə́
xulàsaˈ
ʾàzadˈ
mdì
díyyiˈ
Pš
##ùvun
##rca
##ḕx
bazbùzuləˈ
zò
k̭àša
##lánət
mayyìvalə
xlìtəlaˈ
##ùlən
##k̭úba
##làtlunˈ
tàmma
cùtan
##màna
mằ
vúdlun
##lóxun
##ṓn
##búyələ
##ṱè
xəzmàniˈ
ṱup̂p̂úrto
Tòrəzˈ
štéta
xamšà
bəšvak̭ḗt
##ub
mátrəs
mə̀jjət
ʾas
tàyməna
vìdonaˈ
##àxvaləˈ
bixàlaˈ
màmuniˈ
bašliva
lə́tlan
xarxə́rri
mùxlaˈ
##k̭i
##lán
ráhatˈ
avíloxun
cépux
##ranˈ
u
ctə́vtət
xmári
muyyálux
cárpəc
sámo
##dun
##zíli
##dat
xə̀ṱṱəˈ
hàšy
##ə̀slunˈ
##šoləˈ
ʾoyàva
##ànna
šuttə́slun
ve
lela
pìšələ
c̭ə́č̭č̭ə
zə̀d
bərrə́x
bərxáṱəl
daryánna
mə̀nnax
vàrdaˈ
atyàni
c̭ùrəva
xàrəvva
##ìbə
vádunaˈ
č̭mə̀č̭lun
bək̭ṱày
mə́nci
salúyə
##yànaˈ
yúvvən
marəsxàna
pàšcaš
k̭ṱìlət
##šá
Č
xdírələ
##ʾátxa
p̂armi
jī̀s
bù
k̭attátət
##č̭əna
dànniva
báxtaˈ
palúṱət
sàr
dak̭íkəˈ
mašṱ
xìšənaˈ
šōp
##xəva
ji
##xə̀š
plə̀ṱlunˈ
palṱáli
sàbˈ
šup̂rə́ntəla
byáyəvax
##rrang
bəšmàyəxva
bətxare
bəxšávətun
bə̀x
nṱìrona
mattùyolə
nonùvvən
ṱár
##ùyməva
tárrətʾe
bàra
##bənaˈ
múttot
tányat
maxàlta
ṱalbìvalə
nàšəl
xút
čurmə́xxu
bábi
čul
##̄̀j
##púta
manšiyy
sàrgaˈ
##mz
šaxə́nta
xaltána
də̀nyəˈ
##ə́nnəx
ṱùpra
myàyoˈ
##àlun
tan
##lùn
màniva
ʾak̭ùbraˈ
bixàlən
k̭àtux
xamáxvalə
ctà
##yèniye
munpə̀lva
baxč
yalé
màrla
pacúrəna
mazyədd
xə́tnu
##ar
zaráxvalun
bit
márəla
yak̭ubáyə
bəgvàrəna
sùy
##yyatˈ
tujjɑ̄rát
màmu
mṱíla
xáčča
##úvv
ràmšaˈ
píləl
bəddày
##ght
léləmə́ndi
cùnda
##cət
muttúvvələ
dávən
##ma
##raz
coùr
##ə̀rva
ʾə́dmu
surùyta
k̭aṱlìli
k̭rə́mlux
pùl
bəyyávəla
gav
##ltəva
##llan
suràyələ
ícət
ʾànvəna
čurmə̀xxa
bəmṱàyəlaˈ
pràk̭tola
ʾaxlìvalunˈ
##čiyyùytaˈ
p̂ràṱol
mə̀r
ráz
##O
##íxaˈ
rappuvvélə
dəžmə́nnu
làbəlˈ
##vìla
vidèlun
zádyat
##st
xə́šli
##mačx
šmì
turcàya
k̭ázə
yə́
də́pnət
##yli
ʾóya
##vak̭
bəmxáyələ
mášə
hotèl
axlíva
zárrən
tlə́k̭la
bayyə́nna
muxnək̭k̭ə̀nnux
máyyət
ṱalàtva
paláṱṱət
##yyanˈ
xat
##lk̭i
bək̭yátəl
muddiyyàlunˈ
mùblə
mláyəna
fàrsət
bùl
šulxèlə
gúˈgu
mazrák̭ət
k̭avì
ge
