yuk̭rənn
sṱírux
vvátva
dítux
vak̭vúk̭an
srík̭ux
ʾə́zz
tok̭óxun
munz
íyyətunva
šp̂ílax
uyéxva
mak̭dánan
cusítux
mungə́rr
msazgərranóxun
gə́ppan
zzəvan
sítax
xúyan
bazər
črízux
mudyə́
k̭ə́x
xúrgax
č̭angúrux
xabránan
rəmy
galgəllánux
sansəllantóxun
raṱóxun
xoy
mactú
tapyantóxun
sabətt
gvíx
k̭asidóxun
garyánax
muṱṱə́ss
də́k̭
mučyə́rran
subay
k̭ázza
rə́nvalux
čə́r
snínux
ṱvixóxun
súlyan
p̂ə́rṱax
yáh
tulk̭
ṱxin
k̭tux
šə́tyan
ašóxun
xəzmay
buríyyux
madən
carduvá
ə́nnola
yə́r
šúm
valvəll
lísux
mammiyyánux
puršənnóxun
ítonva
vusvə́ssax
mulvə́
sə́
mélə
pašk̭ántux
mə́nnan
cutcə́ttux
zílan
salmas
pšíxan
áxlax
bumbəččóxun
macrəbb
ṱəl
márran
purpí
hasilóxun
zunp
bəstíyyux
xazzáyux
blísan
júlxux
smík̭ax
k̭mə́ṱ
llə́llax
purp
masliyyantóxun
camlánux
ǧum
gárux
balb
ṱípan
íruna
čamxəmmánux
payṱúnax
pə́rmax
yasránan
mušmə́ššan
mamməzzánux
ṱəp
xətunva
bəxk̭ár
ə́nnəvən
muštə́k̭k̭an
gazgəzzantóxun
úytin
̄́r
úytivan
trik̭
ʾúrzan
manvúr
čolóxun
mup̂lə́šš
dáh
mubrə́
pul
dárǧ
k̭ú
k̭áddax
dət
majjáran
cuva
xəxva
nisóxun
mátvalan
štan
štavhərrántax
tark̭əll
bətp
rə́vy
xántun
məštaʾ
təpp
blan
ʾa
k̭azi
ə́ltin
nzílax
culpát
munpəssóxun
etét
ə́rrətunva
huyyərróxun
sə́pr
lulə́gg
riṱ
ru
xmílux
lúblax
cpínan
ántələ
ā́n
yáva
lélan
šurrə́rrax
parziyyánux
muštə́k̭k̭
p̂učc̭
mujrə́mmax
jon
čamčúm
k̭ídan
burrənn
gandulá
c̭ap̂p̂íc̭ux
cm
ticóxun
yatáǧux
paxárax
nə́ss
xəššóxun
č̭axč̭əxxánux
p̂ump̂əll
malum
xpí
šca
mač̭mú
métva
bálad
čedánux
bək̭ṱáy
gumgəmmóxun
palṱántan
txí
xallát
mhúdrax
k̭ulmə́nnax
ʾur
ṱaš
muṱyə́xxan
p̂ə
park̭ántux
rasóxun
číyyəva
halí
yátloxun
lílun
uyévət
hab
záǧ
lxépan
srik̭óxun
xjílax
cə́
mabrək̭k̭ánux
mmola
xasyát
mummə́xxan
gazar
ʾə́ṱ
šráy
puk̭dánux
titun
durmənn
nšík̭ux
ə́rrunva
k̭adšántax
pəttantóxun
gú
sə́nyux
éx
dájan
nəctóxun
llotva
manxəpp
garšanóxun
nšik̭
rutva
maxy
sapyan
jəllá
en
tursóxun
lcíxan
ʾodánax
pašpúšan
sahdanóxun
dublə́bban
murrítux
mazl
pə́tlə
muxzə́rrax
muryəssóxun
farsé
čacmí
ʾurməžnáy
gavé
svi
bagránan
bək̭máy
babavátux
íruvən
ct
č̭ərṱə́cc
muštar
vulə
pə́ny
k̭upší
ména
botunva
k̭urmə́ṱṱux
sansəllánax
xalm
sax
šumxənn
muč̭cə́nnan
úytonva
mrič̭
ránila
paspəss
ánan
surrəpp
bəšmáy
k̭aṱlántax
bušay
parmánan
dəna
xdə́rtax
ʾamzúy
láxan
úrux
mušmíyyan
gulgə́
k̭yámux
ʾassa
k̭úb
xəṱ
dardusár
xuzdə́gg
únova
mč̭arč̭iyy
mə́ṱ
mašlək̭k̭
répax
ṱə́x
k̭ítux
púk̭dan
úytotun
yovən
ánuvət
k̭ónčux
lucc
taby
čét
muspíyyan
luzlə́zzux
tapmá
naratúytux
cámrax
áxlun
pítax
btúy
midóxun
rutrətt
brík̭an
bak̭ránax
talməss
xamlánux
gə́ldux
šum
xaz
k̭arrə́
zə́dy
ganvánux
jə́dd
pola
munlan
sazgərr
gumbə́llan
uyvəntóxun
k̭átvala
marcəxxánux
madvánan
rodánan
módax
ṱéva
ṱáyan
k̭áps
ruvat
savun
pusl
páx
puspə́ss
šun
ʾə́š
palá
gutva
rā́n
dun
xúpṱan
xdát
lamlúm
xarjanóxun
šonva
ṱamm
calban
ʾaxún
ṱə́ryux
čacmi
k̭álux
zubnóxun
pə́slax
jjət
xabul
gola
mašriyy
révan
bo
nagr
gdalóxun
masyəppánan
tumtə́m
ganjá
cullun
muṱbiyyóxun
macrəzzánan
súysax
ʾətt
šícux
xərṱúmux
ʾal
c̭ap̂p̂i
zangúl
hacm
sə́mmax
surṱə́nnax
néva
daǧǧ
dvin
nuvan
xsir
ʾaxunvá
dəva
našuytóxun
tabák̭ux
k̭ə́llax
zetóxun
ʾəstáblux
k̭axk̭əxxántax
muryə́zzan
k̭ošóxun
riyy
číyyot
prixóxun
maxšəll
mup̂ləšš
alóxun
k̭úp
maxjəll
gubgəbbóxun
dok̭ántan
munxə́ppax
maláxux
nšípan
gó
mak̭rəvvan
sak̭lanóxun
čun
šak̭k̭iyy
tivən
šniz
č̭ak̭ur
bridóxun
vóxun
p̂ul
íyyovat
ps
badə́m
úc̭
ṱanṱəllánux
marṱánan
mašxúnax
cató
jamyanóxun
k̭uxóxun
rišay
bə́ntux
nə́š
dévan
šúbbax
íyyi
ʾángux
č̭ungə́rtux
gnívux
úytotunva
ʾí
burxə́š
ʾatk̭
mubrə́zzax
šulpóxun
ccə
dúbr
prəcc
munt
puc
k̭amxánux
báxtax
ʾunc
ʾarzənnánux
gudáp
črip
k̭urrə́ssux
č̭ulč̭íyyan
garšánan
k̭ullux
xícax
geč
pp
tuxxə́
muk̭rə́ss
čunxə́ssax
k̭is
muxmə́k̭k̭an
jəddóxun
bəššá
harhərránux
sapk̭ántax
xxinva
ʾə́z
ə́rrəna
rítan
dívux
ī́
ar
botva
zəry
péva
murdə́ntux
loxanóxun
ánuvan
ṱalab
bətráy
éli
jaryanóxun
lašóxun
llivən
yak̭dánux
mubyəttóxun
muxjəll
švó
muk̭nə́z
bəp̂c̭
mməna
šúryax
balúṱux
ʾərbačíyyux
dallá
puršə́nnux
muprí
lək̭ṱ
murdəntóxun
curd
k̭aračáyux
ríla
ʾəsk̭
manšúr
xaznóxun
lə́nva
úyan
mtə́
bəgdáy
zungərr
bállux
č̭ár
six
sutunva
calanbúy
mč̭urč̭íyyax
nonva
noniyy
uytétun
ṱérux
gamməš
únunva
bəčyá
ríli
šamṱanóxun
načl
bəgbáy
c̭arc̭
dəp
bək̭sáy
čalmóxun
bárux
lívalax
npix
k̭udóxun
xílax
tumbəll
tarxú
vy
dək̭n
rə́nloxun
vusvə́ssux
yamúysux
ṱušy
paydóxun
mšíxan
mummə́r
xaznadárux
xəny
mašməššánux
činəs
mašp̂ərrántan
č̭ap̂p̂
nzíran
štuvh
k̭ə́p
mburxə́ššux
mupvərróxun
k̭ávvə
trídux
p̂əll
c̭óxun
jammiyy
p̂árux
čarə́x
mušp̂ərróxun
tanúyrux
šubxóxun
yahún
vut
jamy
gadl
xziránux
ə́ntola
šálax
mtil
mə́lyux
tugbərr
magvərránux
k̭urmə́č̭
musnənn
nəvat
njívan
matxanóxun
musrə́xxux
rgid
ʾajjá
raxk̭ánan
ṱila
mril
bəj
movət
bambáz
purtə́llux
munšə́k̭k̭
ʾústux
šarpək̭k̭ánux
xaprəccánux
mu
madyəšš
yáyux
étunva
murk̭əllóxun
k̭bílan
bək̭ram
čáǧax
yapəšk̭
p̂č̭á
k̭ánina
ṱuvvítan
ánəvən
tantún
máčax
č̭uč̭ánax
rún
bək̭ráx
clílan
st
də́m
bab
ṱitunva
áyona
tuntə́nnax
muč̭mə́č̭tax
laczánux
muncə́rran
dagálax
ə́rrivən
lánitunva
rcíxax
purtə́
mtílux
mupšə́ṱṱax
vévan
gəvva
gulgolóxun
úcux
candərranóxun
šic
k̭sí
lun
yot
k̭əny
guzgə́
dagá
dráyux
hənn
p̂lášax
muzz
šacránux
gúšk̭ax
pamlánax
itéxva
spá
də́dv
ṱtax
ṱullə́zzax
ʾárxux
maxlúy
šúlpax
cócux
darvudóxun
rabíyyan
ʾamag
mask̭anóxun
tup̂p̂angóxun
xrívux
mutləxxóxun
parúštux
dox
yed
hušyar
zed
cutrə́nnux
zvin
šel
dər
našúytux
pandún
yátunva
xsixóxun
zuziyyóxun
bətnáy
pusy
durrə́nnax
mušyə́ppan
šammát
xayyəddánux
xayy
jallóxun
nadí
ṱup̂ṱə́p̂
manpəss
surgədd
ṱerət
tuntə́s
bənyanóxun
šrísax
grə́štax
šurk̭əppóxun
purpərr
xamóxun
xuldíyy
xasxəssánux
k̭arxántan
bəjvá
durvə́ddux
duxyóxun
k̭adšantóxun
amóxun
givət
ṱunṱənn
buyṱí
č̭iyy
ṱxínan
bərpáyan
sapúyax
šríṱux
máčux
šalxántux
fan
mumm
šešánux
mung
musmə́ssan
jəva
cúyux
yénva
masṱár
map̂l
átinva
vatánax
saxayóxun
áyənva
dúryan
k̭díšan
púmlux
ducdə́c
yárk̭ux
dalap
munsə́rran
sap̂
úyətun
šra
xayan
purə́š
ganvantóxun
mašniyyánux
partəxx
xšíxan
ṱp̂íx
macsə
íyyilə
npə́s
k̭úllux
harraṱík̭ux
tap
no
bədmáy
čalúvvax
dúllux
bəspá
ṱəll
lcí
damǧánax
maṱrúy
sbiróxun
xxunva
mulliyyóxun
naṱpánan
mərtúx
nit
šuddə́nnan
xuldíyyan
ə́nno
rívaloxun
pečóxun
xúllux
sany
mujrəmmóxun
šádan
xtan
c̭urc̭ə́ṱ
xélə
šumšə́
cəšmə́š
zəngər
hə́nyax
dacdú
bašib
k̭étunva
sápux
tummə́m
ʾúm
gurgə́ššax
bətbáy
mənn
tit
xalláttan
srəptóxun
jlíxax
ə́ntuva
gadyantóxun
cargárax
ʾarbábax
mamməssánux
túmmux
məttəl
mugvərróxun
sullə́ll
sinóxun
pəlx
gánnux
p̂uṱp̂ə́ṱṱan
halálux
utóxun
ítunvalə
mmə́
sə́p
bəcvá
cutcə́t
jutunva
vivət
pudradčíyyux
yə́c
zrík̭ux
čattóxun
k̭anji
ppəxva
xə́vyan
yataǧóxun
turə́k̭
xbi
naxpanóxun
purpərróxun
mumríyyux
luk̭óxun
hak̭yáttux
zínax
čólux
nal
č̭ulč̭íyyux
šə́ṱyan
p̂ə́rṱux
k̭ər
aran
yər
lahləhh
slan
ʾutk̭ə́nn
mačxántax
ʾahválux
ək̭k̭
bajr
šá
not
ʾujjəbb
tanúx
xap̂xəp̂p̂
muxvə́rr
durmá
k̭ə́vy
sunnát
xxuvat
grívux
mcund
šullúx
ʾury
xatránan
áva
k̭addíšux
musyəllóxun
talmanóxun
gə́nyux
muby
sursə́mmux
mudyə́nnax
č̭arč̭iyyánux
xarvanóxun
ləbbá
tumbə́l
márrax
niyy
žə
zarzántux
taxnanóxun
murdə́rran
ʾamdánax
k̭ónč
citva
llutun
mtáx
čá
də́b
lip
téla
číyyit
muššə́šš
musk̭ə́d
purčə́nnan
bəxšá
nargísux
gúd
po
šayy
munnoxun
gubgə́bb
bəṱvayóxun
ə́ny
xmis
ṱap̂ṱú
ʾəns
gúp
yátvali
k̭árǧax
berašván
dárdux
cyúlux
puspə́s
təlli
pešanóxun
názuc
gə́byux
parcánux
súrgux
tarsiyyánux
šílux
suṱlə́ṱṱ
ṱuxóxun
p̂urṱənn
blisóxun
payx
p̂arṱún
dúmǧux
k̭ávvux
marcəvv
pyóxun
xúvvax
bəšyá
ə́nnuna
xuč̭xə́č̭č̭
bazəcc
ʾotaǧóxun
gəndəmmún
xužbə́nn
culpattóxun
šlik̭óxun
naxnəxxánux
nk̭ə́d
musrə́xxax
cattóxun
áyixva
slí
xunxək̭k̭óxun
cepánan
xk̭írax
mujrə́p
úyut
ʾə́n
tabl
čabləzz
caná
č̭axč̭əxx
músk̭an
bí
cutcətt
bəxtá
k̭pí
miratgar
xažbənnánux
rpápux
pəš
sapk̭ánan
xrípan
calbóxun
nizóxun
k̭ilə
k̭anyanóxun
lázəm
k̭arrə́ccux
ʾustacar
arét
ʾid
šadr
líloxun
xap̂k̭ánux
ə́k̭tan
durvə́dd
mutlək̭k̭
rátvalax
ʾaṱṱ
vúr
valan
muǧǧəbb
zabbənnánux
k̭ud
tublə́bbux
bəsbár
musk̭ə́llan
pullíyyan
k̭uxk̭ə́xxan
zapzəppánux
k̭úx
xeláp
bəxṱáy
muk̭rə́ssan
k̭ičiyyóxun
xayáṱux
bazrúk̭ax
antétunva
salləll
səmm
mak̭viyyánux
nas
p̂urṱə́ccan
mə́nvalan
búzk̭ax
spík̭ux
muṱṱə́
bəlváx
talk̭ánux
k̭əṱyóxun
ṱəv
mak̭dánax
zəvət
xušxəššóxun
ʾajjəbb
gvíxan
msazgərránux
brík̭ux
mušxədd
mudmíyyan
láxpux
vəjj
hursənn
ráyux
íyyovan
dumdə́m
gulgə́l
xašx
huyyə́rran
muč̭č̭íyyux
mušyə́ppux
dyan
mušmə́ṱṱ
jaryánan
ə́nli
scínax
ramúvvax
bək̭k̭
ya
yrítax
mušyəllóxun
č̭oč̭
junjərróxun
muk̭və́xxax
bəbšá
mujyə́nnan
pašmánan
sap̂sánux
sállux
rvə́x
k̭anaǧ
ṱrə́s
mapt
sahi
zupóxun
sínux
sanjúyy
muzmə́rrux
lib
maxús
mužǧə́ššan
jafar
baxərr
xmar
zamzəmmánux
k̭ədtóxun
k̭azzax
ruprə́ppan
k̭ṱ
məššin
ʾélax
čak̭k̭al
p̂ə́č̭lan
ə́rrox
ʾida
ánix
náyət
xənyóxun
mudríyyan
xamtóxun
šəmm
k̭armántan
prəngé
məšmə́ššax
ávalux
címan
h
zárux
saxvənn
murə́m
nigaran
bəbnáyan
šə́r
mudyə́llux
šanyántax
k̭álan
taxxú
bunyóxun
ədtóxun
mčíxan
hajjəjjánux
xərxíyyux
sarxánux
cəlliyyát
k̭éla
tummə́mman
dulóxun
ṱə́
k̭arxánax
bəbrá
numnə́mmux
nək̭tóxun
davriyyóxun
guld
tólan
jalxantóxun
ṱvíx
llutva
turtə́r
k̭ə́šyax
zaxá
túyman
janván
mumməss
ə́ntona
xaryanóxun
pampúx
murdə́n
xarrašcárux
suṱlə́ṱṱux
bany
naṱrat
k̭eš
dví
šəcca
ʾídan
mušxə́ṱṱan
bə́ryan
huyvənnóxun
zádux
jammiyyánux
vu
árutva
badən
mrə́d
ṱrídax
cəndúrux
p̂azp̂ú
dmíxax
mutlə́xxux
curhə́nnux
mušlíyyan
mup̂rə́
naxmánan
zəllóxun
sak̭lantóxun
xə́tvalan
vazzírux
pt
pasyánax
č̭uc̭bə́nn
yayóxun
sonordá
xaj
buróxun
mmina
bumbá
sk̭ílan
sak̭ṱánan
dəšša
mucpə́nnan
paspəssanóxun
nxímax
vusvə́ssan
čarčúvv
ʾabáran
čú
šlípux
k̭ulə́
humzə́mmux
átovət
gə
cpinóxun
ə́rruvan
ṱup̂úr
gə́nyax
yartánan
k̭ə́š
mə́ll
yaṱṱántan
čə́d
k̭dálan
cuxvóxun
anévat
tuntə́ss
ccux
ʾij
láx
mudv
səlyóxun
catlétux
súpr
uš
rítunlə
məsyóxun
mudvək̭k̭óxun
baly
muxš
majjəbbánux
rəttóxun
durdə́k̭k̭
xubb
bazərgánux
lxímax
mə́nnux
durrənn
k̭ašang
paruš
muk̭yəpp
yon
macrú
sil
mask̭əll
mánan
sanyanóxun
matriyy
p̂up̂íyyax
mixóxun
yarxóxun
lanéx
rúk̭ux
cə́t
sarpanóxun
yuvv
tapmaj
zə́vyux
maccəssánux
k̭azdánux
gúzmax
mapriyyánux
huslóxun
mmovan
manzú
ṱetánan
tayy
mə́xy
nak̭úš
buxxə́llan
sánjux
mə́nyax
ṱṱax
ruppiyyóxun
[SEP]
ṱon
badlánux
líman
puvan
k̭rə́p
cə́vyax
bə́ll
tantəss
čaǧóxun
k̭árrə
tpínax
rástax
mul
mún
k̭ə́ssux
xə́ltux
mayyantóxun
nə́dyax
číyyulə
ʾarvadbáz
dráyax
čucčə́cc
mútvan
macpənn
durdə́ž
daldənn
tužbə́xxax
čacu
maṱbúyax
mulyə́zzan
vélə
magdəllánux
maxdərránux
k̭ví
šarrəccánux
badə́njan
galdiyyánux
ə́rrət
zúrzan
najjárux
najjár
č̭ídax
žbúx
bašr
zark̭ə́ṱṱux
xxoxva
prix
sak̭l
rši
ə́rritunva
č̭apč̭əppánux
rómux
manvərr
gmiróxun
bét
xəvax
dírax
xsítax
gandú
bot
iyyéxva
marvúy
p̂urmí
ʾárzux
gxícan
búman
bəzmá
curməxxóxun
k̭díxux
nəštóxun
sayadóxun
balč̭ánux
unnax
tfí
lú
hak̭yanóxun
vánəx
ʾáybax
mévat
varóxun
yatum
k
ṱə́byax
ántəvan
laxləxx
ǧǧə
k̭alx
laz
suybay
zmar
k̭də́m
lungə́nnan
dalləllánux
culay
maxniyyánux
dévat
puspə́ssan
havá
masrupóxun
xarpánax
fars
mušniyyóxun
rajmánan
mina
bíman
čunxə́ssan
sansúlax
mušxə́ṱṱux
myuk̭ərróxun
dalú
təptí
bəssáyax
šulṱiyyóxun
ták̭ax
máccə
bsá
suvvənnóxun
k̭uhbə́nnux
maštək̭k̭ánux
movat
sazgərránan
xólan
brid
sak̭á
matrəggánux
munzə́l
cə́v
msuzg
munli
sarítax
dapt
bə́nyax
šək̭tóxun
ə́rrovax
ššəxva
dráyan
gúr
ruzz
lánax
pazóxun
vuzvə́zz
dərtóxun
šup̂rə́nnux
ʾayvənnánux
xalvanáyux
ʾalúc
č̭əm
yátvaloxun
nšə́
pitva
k̭ə́tvalan
mcurməxxóxun
zin
čírux
suy
galgú
šap̂l
pašyántux
muk̭ṱə́llan
mudvə́rrux
bə́scux
čc̭
muzyə́rrux
balbalúyk̭ux
gadagóxun
lósax
muk̭ṱəll
dandə́
macnəššánux
to
jandácux
čučum
yatévən
muxzíyyan
mapləṱṱ
cərvi
ṱanṱúnax
ot
xaṱranóxun
k̭ax
munzə́llax
damúǧ
k̭a
štuvhərróxun
ʾurk̭ə́llax
yurupnáyux
sosiyy
sápan
dozmar
k̭ərṱálux
luhlə́h
k̭assabóxun
sə́mtux
ṱuvat
k̭évan
nsəvtóxun
yátan
gəpp
zany
muprə́
muštə́
úniva
k̭aṱṱa
xríxux
lvə́
mucrə́zzux
šúnn
ʾúrvan
k̭átvalax
hrəm
coram
mhúd
əttan
mxašc
purpə́llux
xvíṱux
k̭urnə́zz
čamčəmmánan
xsírux
mudríyyux
xə́tvalux
bə́s
šúlpux
mušp̂ə́rrax
haját
ptí
puvat
buxar
šallák̭ux
ʾəšṱárax
maxdiyyánux
gúč
dran
ruxrəxxóxun
gə́dd
bəṱx
šacšəccánux
k̭arabat
xánitun
lujlə́j
xsíran
číyyut
pušə́ṱ
xayyá
mátvalax
ʾatlíyyux
k̭ə́ll
ṱuvvítux
paša
p̂lišóxun
xuš
maššáš
ṱutva
rcə́x
vəxx
p̂up̂íyyan
tummə́z
llola
bušl
lisóxun
pursə́nnax
sulóxun
gmíšan
gə́vyax
ruyóxun
k̭aṱk̭əṱṱántan
k̭ə́ltan
balbalúy
zǧidóxun
gažžənnánan
baxxəvvan
rə́ptax
mə́šyan
k̭də́x
nxílux
cócan
našṱánux
꞊
zil
júm
átətunva
comá
ṱanṱ
ləh
létva
nayéva
də́my
nitóxun
pšə́k̭
nə́k̭yax
co
cícux
buymóxun
áyətunva
muṱmítux
curáxan
muytóxun
bumbəčč
rodanóxun
sak̭k̭a
ə́nnux
yulpánux
tapk̭ánax
parpu
jalalíyyux
mašyəppánux
čivat
šabb
nə́ssax
šṱixóxun
prə́s
bərxa
maṱyəxxánux
muccə́ssan
mulhədd
mupləṱṱóxun
muštiyy
láxvala
tuynóxun
gurmə́ll
zrə́č̭tux
luǧá
čam
xašcənnánax
ʾ
k̭ablanóxun
úm
člíjux
mətk̭álux
čuliyyát
murrək̭k̭
hujj
k̭ríx
nétva
šaṱyanóxun
yəptóxun
lvə́štux
pašcášux
sənjá
k̭ríxax
munlun
briši
najə́x
lántux
ləjtóxun
surrəppóxun
pasxánan
yamóxun
č̭angúr
talmóxun
majjaróxun
bəxla
tópax
báttan
ʾəttə́r
gzí
k̭aryantóxun
purpíyyax
murrə́šš
láǧux
ʾúmlax
maxšəxxánux
sənd
calyánax
pərpə́rr
bak̭bək̭k̭ánux
bəxp̂ár
ʾavár
ə́nnə
mgandəllánux
max
nxə́m
hayyərránux
bəpyá
muctə́v
jə́myax
monva
gandúlan
xonva
bulbə́ssax
bazə́ccux
zarzantóxun
xošibavá
zan
k̭assá
k̭tan
mrə́č̭
mivən
musmə́k̭k̭
čálmux
bandár
xatərjamm
nd
k̭azzábux
k̭addə́š
yarranóxun
pənnárax
tapyántan
xviróxun
čək̭
ṱurbə́ṱ
búsran
xabúš
gapgəppánux
carúzux
ə́nnutunva
baxranóxun
mt
mank̭ášux
č̭arč̭ərránax
galí
xúmyan
čunčəllóxun
cə́lyax
bebunóxun
pandənn
vazyáttan
mə́tvalux
p̂učc̭ənnóxun
də́ltan
čambár
ʾasíran
más
útax
əctóxun
hdi
numn
ṱamrán
cuzárax
gárman
rədy
pə́šcan
k̭úblan
mol
magə́
mup̂rə́mmax
zumzəmmóxun
šaṱk̭ánax
ṱammənnánux
den
yantéxva
črítax
pariyyóxun
zuvvə́
k̭aṱrənnánux
ztax
sursə́rrux
mubrəzzóxun
čúynux
zzədd
litva
p̂č̭ílan
šəntóxun
gəz
pəndək̭k̭óxun
píyy
bəbdá
ánila
muk̭k̭ə́
mə́šyux
ʾarxóxun
gzúr
átix
masár
matlánux
nək̭k̭át
laxmánan
pary
bəmsáy
ban
átə
naṱup
syax
bəyyá
buzbə́zz
načar
muz
bara
prəx
suysa
jnívan
cisóxun
k̭urumsá
mamx
yan
lazz
baṱlántan
lə́ptux
capr
jə́p
suxlə́xxux
k̭ok̭úy
mulvə́ššux
úyənva
rángax
mask̭
úytəna
rum
muzd
jrú
ṱípux
rujrə́jjux
jíran
də́xnux
xašlanóxun
guzgə́ztan
k̭aṱyánax
k̭ə́ntux
vəstóxun
míxax
k̭ark̭əššánux
cs
irél
musár
məla
baxxəvv
bala
čucčə́ccax
paspəssánux
buxtancár
ə́xtux
masxərr
jván
muṱbiyy
pál
ə́b
šúpn
xícux
saryánax
k̭úč̭
ʾək̭
k̭ulyóxun
mucrəbb
nolánux
ʾaml
maróxun
gubbázux
ṱṱan
bəpk̭á
ántova
cursíyyan
lallənnánux
az
rúxux
pitunva
mə́ny
turcí
pultə́šš
k̭ávux
barəxmé
hdə́r
áxvaloxun
k̭əryóxun
rak̭rək̭k̭ánux
sunsəllóxun
bək̭č̭
səppát
muštíyyan
šalmánax
yántilə
čuču
k̭rəmtóxun
mub
catcətt
xúrjax
muhniyyóxun
mgam
xə́ggux
sandántan
bə́xyax
laš
muštə́k̭k̭ax
xxuva
xuyvənnóxun
hurbə́k̭k̭
lámṱux
griv
taptəppánux
sarpánax
rpupíyy
lmísan
šalk̭anóxun
bərc
təžbúx
žǧí
dul
rotunva
mdumdəmm
yátutva
camcəmmánux
ztux
bənṱá
raxšánux
nk̭ir
rrə
k̭k̭ənva
ʾamrán
zuczəcc
hə́n
šullə́llux
č̭á
parpúrax
ánunva
árit
šarə́x
ləttóxun
ʾark̭əllánux
muvr
xurxə́r
láccan
číy
dávan
k̭ašóxun
malvu
tuntə́ssan
šə́myax
lulóxun
met
ripóxun
xam
mank̭ár
huyvə́nnax
pək̭tóxun
dalápčux
šap̂
bəzǧá
k̭e
áyitun
mummə
duróxun
zurə́z
masmək̭k̭ánux
mávalax
čulbiyy
cəstóxun
k̭undaxsá
mmon
yəzz
balbəllánux
xamm
sádax
mə́t
yáy
ʾoyunbáz
čacúž
xántan
k̭alpántan
maṱrú
bəbla
harbúk̭
garvánux
mudíyyux
ʾambáran
ji
gazár
mutníyyax
k̭uṱk̭ə́ṱtax
guššək̭k̭
ṱo
bəǧ
k̭ávalun
mgurvəssóxun
láy
məššár
došécux
payyánux
camuytóxun
gullátux
cumcəmm
msazgərrántax
ravóxun
k̭ulí
k̭ə́m
pak̭ú
ʾit
mansúr
darrún
mənnay
taž
səpp
č̭ərṱə́ccux
panyántax
mummə́ssux
mivat
rə́ntux
xurjóxun
paz
ṱala
yántivax
jríṱax
antóxun
xvə́r
šənn
duldə́llux
yurx
íyyina
tarsántux
xaruztət
barzánux
maxmú
ʾasírux
dil
xyár
muntiyy
gurvənn
štuvhə́rtan
masrəppántan
čayni
k̭ulóxun
ṱə́ṱṱan
k̭alp
saralúc
buxxə́llax
laglágux
xalyánax
iyyénva
bak̭bək̭k̭ánax
dámǧ
vulv
múzzax
ʾaryan
mak̭rəṱṱ
núbyux
rət
carázux
gvəltóxun
jallá
rəmyóxun
coyanóxun
šap̂rənnánux
əs
mucsəll
k̭addóxun
paxl
mašxánan
k̭ərrəšk̭óxun
səx
yuxva
sk̭úrax
tumbə́llax
zədd
ibóxun
majrú
mumxiyy
smú
mapləṱṱánux
bujbəj
mugníyyax
xámpax
sə́nyax
ʾabúk̭rux
garšántan
xlíṱan
izóxun
naparóxun
muhníyy
šúnnan
hars
k̭évat
ner
musmək̭k̭
k̭álax
dok̭án
gudá
maryəxxánux
muṱmíyyan
ʾəzz
k̭adxánux
pavaróxun
k̭úzdan
nuk̭nə́k̭k̭
šuršə́r
ʾadát
masliyyánux
xadxízux
áyon
k̭ənnátan
rapy
k̭aṱúl
mup̂lə́ššux
šúnyux
mušmə́ṱṱan
k̭ázax
marriyyantóxun
mə́šyax
tušná
zambúl
xušcə́nnax
k̭urk̭ə́mman
səll
yátitun
nex
čárx
rcívan
viróxun
mabrú
balk̭únan
mugvə́rrax
nor
ruyyíyyax
xer
k̭aṱmənn
muzzə́zzan
jənnák̭ux
mərrí
xxutun
k̭ač̭yánux
rík̭ax
ʾəšg
gobala
nucnə́
ṱéxva
masrəppántax
stivax
cursíyyux
ǧlíban
taxránan
mútvax
divánux
lak̭y
k̭app
lúb
čumxə́mmax
dənn
úruxva
yík̭an
čall
č̭uč̭íyyax
ʾád
xríx
yátəva
šarz
élan
níxax
šlə́k̭tan
musyərr
bambuylóxun
npísan
ʾəsti
úlon
xánivat
smik̭
masxaračíyyux
ltux
mulhə́d
ṱóxun
buxxə́v
vuzvə́z
pardánax
murmə́llux
xmisóxun
se
darrənnan
tarbún
xášan
ʾancərr
ləll
xlúy
mcíx
xə́zyan
yattóxun
matriyyánux
ṱovat
rgídux
šupní
mrík̭ux
xoṱánax
muṱmíyyux
tapúyax
sarádax
maṱmúyux
paršənnánux
rudrə́ddux
čidóxun
ʾayvún
cabár
stúmcux
rubbúy
puršə́nnax
šunnənnóxun
k̭uxk̭ə́xtux
čumčəmmóxun
buxtanóxun
xasínux
ə́ctux
caryánux
caruz
lil
janjárax
muccəssóxun
k̭ánivat
nasranóxun
č̭axč̭u
jussə́ssux
górux
xašv
ʾəryóxun
xtir
č̭umbərr
zənva
mašp̂ərrántax
dabləbbánux
púcrux
purtəll
ʾarp̂o
basuru
úvv
čxə́
únətunva
mazdúy
dóstux
nətun
k̭k̭uxva
gún
šap̂lánax
ʾantáran
šártux
muk̭víyyan
tarr
taʾ
ríyyux
barxantóxun
busóxun
ṱəltóxun
xadxí
mhudr
gin
k̭úyax
cəlyóxun
šírax
šúrr
lanóxun
joj
nč
ʾərván
majrəṱṱánux
mazyánux
purpə́rrax
muxlíyyux
írux
ə́rrot
gugíyyux
šunšə́l
ctívax
dalləll
sápmux
várdax
zonánax
muč̭mí
bək̭dáx
ṱamránux
mujyərr
ríyyax
rayyiyy
báy
zír
bétva
mublə́ssux
ṱálax
calún
blá
p̂i
nəmcát
k̭arítux
áyovan
tunyóxun
šxúy
stum
mupyəxxóxun
k̭vi
dəryóxun
šrisóxun
mámax
ruzná
maplúx
ʾanámux
sla
anténva
č̭áppan
mušvíyyan
ṱuvví
mumləxx
bardánax
dallálax
tapn
mak̭rəṱṱánax
pandámux
axtóxun
ášux
muvat
bəšṱá
c̭ərra
bəṱváyan
sə́l
nk̭
buzóxun
yánni
ci
k̭uva
prák̭
čiriyyavá
k̭arəly
guzgə́zzax
napús
ʾijara
páršax
janjərránux
žadáyux
parmánax
rvíxux
záǧax
zalz
xullə́llan
málan
péy
k̭apk̭áp
číyyovən
pundə́m
carpíčux
uctóxun
́xəvax
razóxun
cupə́š
baladčíyyux
átvalun
turtə́bb
zurdə́nnan
də́tva
píšan
pəšš
tartəxxánux
cvíč̭an
našk̭anóxun
ṱal
muvvədd
gilásux
sivat
rutrət
mutn
nəla
vuzóxun
vazvəzz
savúran
nsə
lulə́ggux
bətb
k̭alk̭
mə́ltax
muzyə́d
šansóxun
ctírax
k̭ətp
ndíran
e
mumyə́ttux
xalvánux
yaz
cə́x
k̭ivən
zírax
ṱexanóxun
haṱṱárux
ʾajibu
bəllóxun
muctəvvóxun
ruytavá
míyyux
xə́pyux
bə́ltax
əttantóxun
lavá
ə́ntəxva
ánolə
lə́ptan
mascənnantóxun
npísax
gəsy
mablú
šládd
jə́myux
muxlə́p
k̭úxan
mašyú
supləpp
muncərróxun
tuptə́ppux
mulpíyyax
juvvə́bbux
gə́r
xk̭ə́r
k̭aṱuntóxun
k̭urk̭ə́rrux
ə́rrəvan
gəssí
uyv
byan
xarbəssánux
yírux
nəmc
ʾuyvə́nnux
bənva
jəvax
k̭úm
mušrə́k̭k̭
áyit
gazgúz
číyyivət
ʾúryan
jut
xušá
hanagčíyyux
k̭ərṱá
sóxun
c̭əšš
heməz
bulbə́ssan
bəyy
áxvali
k̭ə́nnux
pyan
bəxráy
k̭eybatcárux
laxmánux
púšk̭an
šuclə́ccan
toz
šúyux
llə́
pə́k̭
dalúp
barṱún
k̭ə́nyux
k̭úypux
dabánax
bušk̭óxun
ʾasbában
partál
rivən
k̭ə́vyan
munk̭ə́ddan
šúnnux
bak̭búk̭ux
šxún
tlíxax
yévalə
túxmux
k̭až
čará
yátlə
smálux
c̭aré
bək̭ráy
ə́rvalux
mammulóxun
bazbək̭k̭ánux
bə́ltan
mucvəč̭č̭
tápax
muxrə́vvax
buxtan
ṱáp
duk̭dək̭k̭óxun
k̭aravát
gə́lyax
lósan
rapyántan
mayánan
túrk̭an
rxišóxun
k̭uzzə́dd
cundərróxun
hayyərrántax
ṱum
gút
maxšəxx
átila
ptil
mujjiyy
maṱbiyyánan
nucnə́ccax
sargənn
sayá
bərráyax
suzgə́rran
sacn
txúr
nzílux
pəšṱá
nxə́ptan
áruva
palg
šamšəmmánux
xrík̭an
pándux
nə́z
rílun
lxípux
úyəla
hurbə́k̭k̭ax
áy
tonánax
tuk̭nə́k̭
xablan
šlə́ptux
sak̭
uyté
ǧlí
čaš
xp̂á
k̭uk̭
šoy
suk̭k̭əttóxun
barxán
lamləmmanóxun
p̂učc̭ə́nnux
npílax
calcəll
túpy
yátuxva
ṱuyr
bəsnáy
šúllux
ílə
pénva
mák̭k̭ə
muč̭č̭əmm
mulxə́mm
parpúrux
musrə́ptan
muzyə́ddux
múcsax
sarbázan
junjə́rran
sə́lk̭ax
yavan
xarvánan
zdí
map̂k̭úy
mujjə́b
saz
gahóxun
járgux
dušdə́ššax
žǧə́š
čučágux
zargárax
tuvvul
muprə́ṱṱ
ʾatravá
xip
zablənn
úytona
zmiróxun
nəvax
ʾúrvax
šíyyax
jəx
šuttə́šš
bujə́r
mmivat
juna
úšux
pəss
mərč̭a
purpə́rtan
číyyitva
naxm
mulxə́m
zbík̭ux
turtə́rran
um
xvə́ṱ
parč
gasyánux
bitun
laxmačíyyux
zuzíyyax
mak̭k̭əmm
mámmə
bənjá
šoránax
lumləmm
tinóxun
zúlax
psixóxun
čo
zutva
basranóxun
ṱayú
samm
zunpə́rran
šə́nyax
vinva
basmántux
rivat
murxək̭k̭óxun
paslánux
rúppan
delánux
jammə́
syívux
xójux
xmaṱún
čak̭mak̭óxun
k̭ávrux
áyitva
xazdánan
čambárux
k̭uvvəll
č̭untóxun
k̭ávran
zí
mudvə́rran
ruppíyyax
dayk̭
rívalux
hanagu
muk̭rəvv
ʾadat
brá
múčxan
pašy
cučlə́nnux
háb
muddíyyax
zli
bak̭ránan
muclíyyax
k̭uč̭óxun
lusóxun
ʾor
yátəx
šíšux
diyy
mungə́rrax
xorúytux
xmík̭ux
šrə́k̭
laxpóxun
irétunva
p̂ulṱə́c̭c̭
maxpiyyánux
muk̭yə́nnux
dárzax
raxš
yúk̭rux
carb
k̭azzá
k̭itóxun
úytətun
xaldúy
átilə
munxə́ssux
zubṱə́nnux
mútvux
zárbax
ə́nnənva
murax
ntóxun
dárǧax
šərgə́m
susiyyóxun
k̭urrə́s
k̭ətt
šəṱtóxun
sansulóxun
muprəṱṱóxun
bəss
cim
p̂uzp̂ə́zzux
gambəllánan
báj
musyə́ṱṱax
šaṱxantóxun
xalmánux
ʾurzóxun
bəgs
zak̭árux
hə́d
bədyalóxun
lis
xayyanóxun
mazzəzzánux
lixva
zuvvəjj
k̭urk̭ə́ššan
trayy
̄́
xə́p
gúdyux
nək̭k̭
k̭əptə́rǧ
mačxántux
mušk̭ə́llux
luslə́ssan
šlip
k̭rimóxun
étənva
ə́nla
sunsə́l
mčáx
húg
lloxva
busmə́rran
xandək̭k̭ánux
ʾe
muṱmərróxun
mč̭anč̭
tabb
darb
mazviyy
ʾordá
ṱaxṱu
rpup
k̭etanóxun
npilóxun
sallóxun
k̭arəl
dóstan
fciróxun
šlík̭an
bxí
yántivan
mux
mánax
poxva
muccə́mmax
xulxə́llax
síyyux
cpírux
tapnánux
buk̭šóxun
xúṱ
mupvə́rrax
nak̭k̭ašcárux
maspyəppánux
čak̭mák̭ux
tanxánan
zəvat
gabyántux
mur
šulə́k̭
lk̭íṱux
zlímax
ṱanṱənnántux
gánnax
xə́tva
pəs
mač̭riyyanóxun
čina
tot
tatóxun
č̭ənna
gabbárux
č̭arč̭úran
šə́ny
talməssánux
rípan
royánux
íyyəvax
sin
malyánux
nasú
úyəvən
áttiva
bəsyáman
xazyanóxun
zígax
muxp
lipóxun
baz
umóxun
baxánax
madvúr
llanéxva
lək̭yóxun
ə́rrila
pašrántux
bənyát
lin
k̭ə
ʾo
šaṱ
muxlə́pp
̄́x
buxtancárux
ʾurgəjjóxun
yapyanóxun
maprəššánux
murmə́rran
sarṱənnánux
lítunva
ginva
xalk̭
maprəšš
ə́rrotun
k̭urpə́xxux
natam
únəvax
xara
rujrə́jj
čarpánax
matlanóxun
luxləxx
k̭íyyux
šə́tlan
k̭əvat
comacčíyyux
úytit
pasúk̭
č̭č̭ə
xxitunva
ó
hummə́nnax
mə́ryan
mummə́llax
ssi
sə́ptax
mam
yavantóxun
číyyan
ratrət
k̭əšláǧ
hucm
úrun
zanné
muxnə́k̭k̭ax
zmícux
vartóxun
gurg
parpá
zarbənn
xám
k̭oravá
nə́drux
ršímux
mášan
šṱíxax
cumóxun
k̭ač
nə́k̭bax
xusxə́ssux
mahá
cvə́
zurnóxun
xyavándux
bajit
tanyántax
k̭urbə́nnan
rávalux
grú
xp̂i
malvəxx
jáz
unlə
mup̂ṱəxx
k̭ríxux
ʾun
munšə́rrax
bənyóxun
mzidóxun
mašləmmantóxun
far
čak̭k̭un
mank̭áš
təvət
dáyan
k̭oxva
ṱumm
luslə́s
miva
ʾaširát
č̭unč̭ərr
dtóxun
júmmax
čiyyén
čamč
xípan
nasr
gír
muk̭ə́d
ʾavúr
durrə́nnan
muṱrə́ssan
paspəssántax
mapy
pílan
hač
ruzzə́llan
ʾancərránux
aléva
zalimóxun
xandú
hamman
sandánax
ʾusta
duvalak̭
magrayátux
muzdíyyux
če
livax
glij
mupšəṱṱóxun
mác
xurdiyy
šuxxur
hammənnanóxun
zarzəxx
tantú
jəm
muraxxa
k̭azdánax
šulṱí
bšil
tfi
bəxmayóxun
šivən
turxə́ssax
bak̭k̭
sənnárux
šacr
canun
ssəvan
hadúr
ṱamyanóxun
maštiyyantóxun
mač̭məč̭č̭ánax
mulyə́
payṱún
tuxmə́nnax
ʾaturé
sapk̭ánux
k̭urk̭ə́r
mə́
mm
savə́
bon
susítux
bgírax
cpə́r
naxiróxun
bṱil
gánn
úl
xurj
sunsə́ppux
ššətva
čopánax
xəl
šópax
ə́tvaloxun
rab
šuxtənnóxun
zəd
masrəxx
golánan
čiriyy
ṱat
mansərr
gərvánc̭
sríxax
rávala
rən
ləvan
coxva
naxnəxx
évalun
payyánan
bəbláyux
citunva
mak̭rəṱṱánux
saxy
muzyə́r
gricayóxun
antétun
məz
ə́k̭tux
šaršəṱṱ
bəsp̂ár
xə́ryax
k̭ošúy
p̂líšux
bullə́s
nəx
masyəppanóxun
supítux
bətpáyan
taləm
xúbb
k̭ablánan
xáčax
pávax
salóxun
də́p
xlímux
xeṱántux
mammúlux
sṱímax
xxətva
ʾarət
ə́rroxun
xántax
k̭aṱrún
šunnə́nnan
tixva
jadug
bumbəll
bə́zyan
mass
muk̭ṱəppóxun
napsanóxun
šak̭rək̭k̭
k̭urranóxun
muzyə́
gurgə́š
xajl
ila
k̭əllóxun
bivan
mǧ
mod
gangú
dúrr
xap̂ránux
cəmtóxun
bazə́cc
buk̭ə́r
muk̭ríyy
pušpə́ššux
snínan
zumzə́mmax
manzí
mak̭mák̭ux
k̭ələ
ṱu
zál
csix
turk̭ə́l
lcixóxun
tunt
nuxə́m
tona
bsár
ṱlíbux
margəddánux
partəllánux
č̭ə́m
sivan
niz
saṱy
ánvalan
maṱyəxx
ítunvalan
cə́vy
čumčə
mašxəddanóxun
mátan
c̭ará
munšərr
ṱip
spadiyy
gejak̭ú
núbyax
luṱóxun
svitár
mbujbə́jjux
məššaróxun
yátəvax
prə́z
gávux
áran
č̭tan
bsiróxun
k̭isóxun
dəmm
šak̭lək̭k̭
lə́tvali
ílax
pašk̭ánux
č̭ángax
sundə́llan
pex
jələ
crəstiyy
mušp̂ə́r
k̭olánan
ítən
zedánux
marjóxun
čatírux
šúrrax
ṱvíxax
maxlánux
tivan
mujrə́ṱ
dórax
muštə́k̭
xuddətt
ruzzə́llux
mucnə́š
bút
lúylan
yík̭ux
úvvan
racvánux
dagóxun
k̭íž
rə́vyan
bustiyyóxun
tummə́zz
mabs
surṱə́nnan
musyə́ppan
maší
xasx
tupxóxun
pušan
taryánan
taxnánan
xulxəll
mgumbə́l
naxmánax
k̭urk̭ə́rrax
tivóxun
coč
xəvyóxun
gurgúymux
muč̭miyyóxun
tamməzzántux
ṱarsantóxun
zabṱún
xlívux
šabbíbux
múp
k̭ə́r
maxusóxun
mdubróxun
k̭arṱiyy
p̂op̂iyy
ʾazlanóxun
bavə́
xams
k̭attóxun
mə́nvalə
yántax
k̭urṱíyyax
tummə́zzax
yatvá
nk̭ə́š
ruprə́ppux
búsmax
muclíyy
nač
čagóxun
bəssayóxun
məsyó
buzbək̭k̭óxun
bunva
čuynóxun
ʾamlánax
pállan
xunxə́k̭k̭
k̭urk̭ə́zzan
múk̭
ṱuxṱəxx
ləbba
sázux
cačlənnánux
dmix
xri
ssəvən
ṱə́myux
xayyədd
šulgədd
čacmačíyy
čiyy
do
patpəttánux
k̭mixóxun
ṱévax
šak̭šək̭k̭
gazmánax
xasiyy
basmanóxun
k̭ək̭k̭á
láxva
ʾadyálux
gvírux
nz
k̭lík̭ux
baší
mə́rtan
lvíšax
civət
ṱitva
íxən
psitóxun
síyyan
stúy
ʾək̭róxun
ʾaryanóxun
k̭ásran
ántoxva
luc
bumbə́ll
nalóxun
rə́nlux
rə́s
xmaróxun
ladánux
núvvux
mutrí
šamámux
cnuš
bək̭páy
ṱašyánan
gərvitóxun
carvánux
xtí
məptaxórux
dabbaǧ
mač̭rúy
ṱuna
zuz
humm
k̭ubl
maṱb
yéx
úyət
manpəssánux
barranóxun
xamyántax
muspək̭k̭óxun
k̭inva
bətpá
gə́g
dayy
sazóxun
sanjú
ṱovən
tasmát
mamməssánax
p̂arṱəccánux
p̂lə́m
tə́l
cač
ənva
lúblux
bní
vədd
durdə́žž
xəšc
ṱolə
nasván
naṱpánux
rdə́
tfə́k̭
ánovat
mušmíyy
cəxva
lamlúman
gvə́ltan
musrə́x
mubb
magnúy
hammálux
xasxəss
matyəvvánux
hayyərrantóxun
hd
k̭əṱtóxun
lišánux
lapóxun
xuzdə́g
č̭apč̭ú
ʾásax
murgə́d
bazárax
muk̭ṱə́l
gúdyax
llúx
rə́nlun
muddiyy
p̂ṱə́
bənyánax
átəvən
bəšp̂á
mašyəllánux
máyan
dúb
blítux
ma
párčan
víyy
doše
gújan
bəč̭č̭
napárux
guróxun
rovət
č̭umbə́r
xalta
burṱənnóxun
áyo
muxdərróxun
xímux
də́mm
tarsanóxun
ṱary
jeyránux
burbə́
šapnóxun
ʾazlánan
mucməll
súpk̭an
bəstan
sarṱánan
ṱeróxun
cállax
bəšláx
rutrə́ttux
lamləmmántan
muṱbíyyax
barx
bəṱváx
xurx
mašv
k̭vil
úytivax
haslanóxun
nk̭id
zunpə́rr
lálax
p̂ərc̭á
jandá
murvíyyan
paxárux
rək̭k̭óxun
cə́ptan
ragyánax
bəbnáy
ctávux
čambəllánux
zaryánan
parpərrantóxun
k̭užk̭ə́žž
xurzəppóxun
šaxtún
šák̭
garúvv
bašilóxun
məntóxun
máyy
tuntə́
spi
č̭ə́myux
ǧǧ
ṱənva
ṱvitóxun
bə́ggux
bək̭náy
cušcəšš
nabúy
k̭adóxun
cundə́r
mumlíyyux
xriṱ
sə́ṱyax
šuk̭lə́
báll
munṱə́p
líyyan
taššíyyux
sk̭ímax
ṱulləzzóxun
bark̭ánax
buríyyax
lívalan
xxuvət
ctə́vtux
palṱántax
vár
naxí
číyyova
madmúy
k̭ux
davúlux
mmotun
mušríyy
ʾujjə́bban
bívan
xuróxun
xmilóxun
šaryánux
marl
gobal
muccəššóxun
busə́r
mapləxxánux
súpyax
sotva
nah
k̭add
k̭aral
mmin
mummə́ssan
myu
bəbnayóxun
macsəc
k̭áp
muspiyy
ṱarpánan
č̭ídux
mammú
rix
nəmtóxun
snídan
rəvván
rícux
park̭ánux
bazrúk̭ux
čab
jjux
aréva
cursíyyax
sáp
jjan
maxúsux
ruzna
šxúm
zaráyan
mə́šnax
mublə́ssax
šalk̭
zamṱ
jíyyan
žbənn
barəxm
k̭ark̭
yátəvan
k̭annə́
bəsláy
musmə́k̭
ʾuldíyy
mundíyyux
sínan
yurupn
muplə́ṱṱux
zúlzan
tursiyyóxun
gummə́
k̭urnə́zzan
cán
curróxun
gumbəll
muxmək̭k̭
áxuva
ṱripóxun
brə́x
luk̭
tuntə́nnux
ʾusculáyux
mabbúvv
ṱúmšax
vət
matpəttanóxun
macxanóxun
tlíx
ʾaxúnax
jardanóxun
munxə́p
átəx
gə́ldan
taptú
bajránux
múb
ʾijár
namuytóxun
ṱánan
murdə́nnan
jayy
daxyánux
rək̭k̭iyy
ctav
basrán
ánova
šəxxə́r
davulóxun
tantəssánux
ʾoránux
šalpánux
yálan
lezánux
cpiróxun
čarpí
hár
gə́ldax
rə́š
ə́rrina
ʾulay
gnə́v
rítunvalə
vurvərróxun
natranóxun
cén
vəll
mum
murcə
bnítax
jəxva
lašxó
búsrux
zalpánax
pamlánan
ṱuyátux
púšman
bancyáy
mumríyy
gald
šibánax
ṱévət
p̂ač̭p̂əč̭č̭
šəptí
xuprə́ccan
zənyóxun
šudróxun
ə́lləvən
cəla
ruprəppóxun
vəč̭
carti
bak̭ránux
gadšánux
zə́dyax
áxloxun
nišóxun
dvinóxun
púxlax
k̭íšax
múdvax
lévax
xažbún
bəmparóxun
k̭už
sən
bəč̭lá
bəxrayóxun
hasiróxun
dúl
canášan
lítux
catáv
madmiyyánux
culə
únuva
mak̭k̭əddánux
curdbo
bənčá
jangá
k̭aṱlánux
báxyan
k̭ərranóxun
trík̭ax
sary
šamag
garčá
sap
c̭c̭óxun
xrítux
mutxənnóxun
lahlúh
k̭uvvə́mmux
k̭átvalun
ǧlíbax
k̭apk̭apóxun
xə́c
mujrəpp
mhudyóxun
mubrə́z
zunpə́rrax
guryóxun
durbə́n
lak̭yanóxun
məšnóxun
muprəšš
k̭ivax
mušləmm
ləptóxun
bəč̭máy
tə́n
ṱəly
ʾurəd
ṱipóxun
šə́tlux
sə́xy
šary
puxə́l
táy
rpá
ʾəṱmát
parúšan
sə́prux
púlṱux
yatvantóxun
úyun
xmí
cərṱó
majyənn
ṱrípux
tapxántan
bulləss
ndírax
márjan
šmə́š
park̭
tuvtəššóxun
ṱrip
tin
zə́n
vaccil
marv
ppəxx
cəpp
šətyóxun
muxləṱṱ
carpi
junjərr
razzəllánux
ráps
bumbə́llux
dardəxxánux
durbə́nn
šunšə́llax
mušrə́k̭k̭an
yak̭u
pušmóxun
hanyánax
šídux
k̭urní
čulləššóxun
nona
músk̭ux
hacc
nabí
žǧúšyux
bəxyá
lə́
bəsy
k̭arítax
xuprə́
məscárax
daróxun
tuxmənn
rəbb
tva
ránux
lcíx
žad
čamčúmux
gv
xz
yantéx
xə́rṱux
marriyyántux
lk̭íṱan
gadd
prə́stux
čalb
cpínux
muxvərróxun
búšlan
majrəppánux
nolə
ví
šanyánax
k̭én
p̂ə́r
ə́ntuvat
ántox
yun
nzírux
šulgə́ddax
ánəla
puydánux
xə́ṱ
sk̭
yəmtóxun
šrə́z
únəva
nə́hyux
našk̭ánux
k̭ə́msan
šóṱax
k̭ənnóp̂k̭ux
mušpə́
k̭v
k̭ir
írona
vašvəššánux
šagə́rdux
sárgan
dussá
dəndə́k̭
savə́l
gə́nyan
íyyəx
xáli
dénax
dabr
ə́lux
pšíṱan
tusóxun
šacránax
munšərróxun
déla
xrívan
k̭axk̭úxan
záy
ə́nnən
bovən
dal
šuddənn
muxbə́ll
muṱṱənn
ṱúm
sc
čəng
daldúnux
txis
yántəx
xánlan
úntax
mumlə́xxax
yalə́x
uy
žgəž
dussáǧux
xazdánux
zannáy
buk̭bə́k̭
nár
sap̂r
čamčóxun
garus
mak̭k̭ə
nənn
vtux
mamṱiyyánux
sve
gašní
maxrəmmánan
davú
guššə́k̭k̭ax
čulbiyyóxun
čur
mucə́s
mgumbəll
muccə
pultə́
bazárux
bənyánan
átətva
muṱmə́rran
ptan
gírux
muk̭k̭əššóxun
úruva
jussə́ssan
masóxun
ítuva
calə́b
ṱullə́zzux
číyyuvan
ṱamy
xurr
k̭úl
ə́ltova
lapy
llix
muncə́rrux
ʾən
k̭ərná
k̭uṱrə́nnan
za
p̂úr
mapru
mujyə́nnux
mup̂ṱə́xxan
durbə́nnan
šulṱ
mak̭óxun
tužbə́x
súr
mulyə́z
štavh
ducdə́
yup
búč̭an
línux
íronva
šalú
zaly
mušóxun
zulóxun
yavánux
hursə́n
sansəllántan
malə́g
maxrəmm
momí
ton
ántona
muzdíyy
ṱotunva
prídux
šuršə́rran
munxə́l
našránux
ántən
gdílax
gví
máman
bə́rṱan
ə́xtan
xxa
carmúx
etétva
brisíman
vəd
léla
mudmíyy
búk̭lax
čublə́zzax
nubyóxun
štavhərránux
zapár
xtim
tévan
zor
gull
ánutunva
radyánux
hak̭yáttan
havár
ruprəpp
gumbə́xxax
ṱaryanóxun
révət
nk̭iš
ʾaváh
crə́x
tak̭nək̭k̭ánux
šrik̭
tumməzzóxun
muxpíyyux
áxli
nəprú
xúrgux
matrapul
npísux
mévan
galjánux
grídan
dyax
nitva
šumšə́mman
jnivóxun
mávalə
čit
mazzú
yátun
múššax
čablú
k̭uždərróxun
barxánan
masyərr
buṱrə́n
rə́ṱtan
mayr
mulyə
garvánan
nak̭d
muccə́mmux
gangəzzánux
rxí
talk̭ántan
purpə́ssan
múdvux
samyánux
ʾurzá
[PAD]
xək̭tóxun
k̭arván
k̭anjibá
čayníc̭ux
dak̭k̭óxun
dáyk̭an
jil
áxlə
nicá
tuxmə́nn
sə́pyax
tec
dot
durdə́žžux
javvu
šrə́ztan
luxləxxóxun
ducdəccóxun
zelúcc
nuxnə́
marriyyanóxun
davlat
gərran
múrmux
zey
pušm
saxbərránux
lk̭ə́ṱ
púk̭an
tantóxun
lúc
malax
pti
k̭elank̭úšux
šurk̭íyyux
músk̭
gundəll
našpánux
laxmanóxun
xxələ
dəb
rúppux
k̭ánlux
horicóxun
mačrúx
mugrə́š
cvíč̭
batvá
áyun
canášux
márgan
xk̭i
prə́
pundə́nnan
puk̭d
majrəmm
čayníc̭
rciv
muṱravá
k̭dišóxun
tar
núdrax
cúban
gurgə́
mubxíyyux
zabṱənnánux
šíbax
k̭uymár
p̂áp̂p̂an
busmərróxun
muk̭rə́mmux
šxúr
ʾərbí
təxva
muxdí
zalmánax
xxolə
xalləllánux
lamləmmánan
park̭ánan
llun
túytax
vašvəšš
zə́l
hádd
k̭díšax
k̭alyantóxun
mušxə́ddux
yarmánan
sə́ny
ánin
šulṱíyyax
dəccančíyyux
žə́dyan
pə́nyan
šurší
k̭k̭əvax
manyánan
pašpú
radóxun
tuntərr
muppə́
mumíyyan
súyax
gəry
garvəss
móxun
lcíxux
̄́t
pašyanóxun
ṱurbəṱṱ
nsírux
lišóxun
burcátux
tulmə́ss
uvat
jey
k̭ánilə
dvínan
k̭k̭iyy
mumxíyyax
mupšə́ṱṱ
k̭arútan
mascənnánax
ə́xva
partal
bəšlá
casxánux
suplə́
zubṱənn
gumbə́l
purpərtóxun
curaxóxun
bəgxá
tantənnánux
gris
gózax
mak̭rəṱṱánan
c̭urc̭ə́rran
tapyánax
ces
mašp̂úr
šə́myan
mujvə́jj
k̭axk̭əxxánax
dbí
tammú
ántun
ranéxva
jri
syí
ssunva
palṱanóxun
purpə́llax
pəxx
xamyántux
k̭urbə́nnax
pušák̭ux
mušlək̭k̭óxun
mark̭ánax
ʾəsculayóxun
xoyn
mə́syux
zní
buzbə́k̭k̭ax
čannə́
čumbəllóxun
šmə́ṱ
k̭ušk̭ə́ššan
gə́rvux
xarxəč̭č̭
lanévən
bdil
ún
capúš
k̭ilóxun
pampu
ʾasir
duryóxun
p̂uṱp̂əṱṱóxun
ṱuvítax
burxə́ššux
canóxun
čarčuvvóxun
číyyiva
doxva
gurgə́šš
sájax
mancərránux
mmitun
naznəzz
léna
ríṱax
mač̭miyyánux
pyálan
bzí
mandi
xuyvənn
musrə́
ctir
məndiyy
č̭alč̭iyyánan
dešánux
p̂ə́k̭
bitunva
yatéxva
bəzmár
búk̭šax
k̭ram
ə́lvaloxun
cšiṱ
mét
gdil
ax
špíx
yalyántux
šacləccánux
xxi
k̭ə́ny
zardún
k̭ə́lyan
mummək̭k̭óxun
dəmmóxun
ná
šudl
rudrəddóxun
tanyantóxun
šə́ṱyux
hugy
zurzə́xxan
áyəl
puš
rítunlan
yátutun
lanténva
dúk̭
xsíx
xáyux
munxəssóxun
ilóxun
rapyanóxun
xrízax
buráx
lívalə
btóxun
pəxva
gdípan
malp
burṱə́nnux
ʾurza
muytéva
k̭uvvə́
sunsə́p
k̭unṱépux
rusvay
məsráyux
k̭urk̭əzz
nattóxun
k̭amṱanóxun
mumiyyóxun
sansəll
zbí
ʾalízux
ṱaxṱəxx
šc
k̭árrux
vilə
tvínux
mabsəmmánux
zak̭zú
mark̭əllánux
curhənnóxun
map
máccux
səmyóxun
bənn
átox
uylóxun
rgídax
xvalun
maǧnatú
təctóxun
gandúl
mč̭unč̭
mád
ʾáva
purt
šurpək̭k̭óxun
loṱc̭
gúydux
šuxtə́nnux
husen
lacóxun
yavv
napl
bəndár
raxṱánax
mummə́l
ívaloxun
p̂alṱəc̭c̭
úytəx
rálə
paty
k̭ánitunva
saradóxun
bannáy
ʾurk̭əll
xapṱánax
xatmánan
antévax
muṱrə́ss
ʾanví
pultəšš
pundənnóxun
k̭ešánux
cxílan
xrítan
mank̭ú
č̭áp
dálan
pšá
k̭et
mupríyy
musyə́ṱ
mactə
k̭aṱy
c̭urc̭ə́rrax
xarbəss
masyəll
bulbə́ltan
pk̭ídux
šulə́
k̭av
vánəvax
k̭aṱpánux
zardušt
ə́rrutva
zurzəxx
sap̂ránan
xaprəcc
yatúy
ətva
nášux
mehman
yask̭
bəṱráy
bal
gambəxxánux
sbi
záǧux
muk̭ṱə́ppax
saxləxx
č̭ak̭k̭á
zurzə́rrax
rcíx
pricóxun
šuví
jun
bulməll
vatétva
áttuva
salyánan
ʾélux
saxbúr
bədváran
maxməss
k̭addí
mə́d
étuva
nuxmóxun
k̭axk̭əxxántux
cli
ztóxun
nə́x
cesánux
tícax
gužgə́žž
mugrəššóxun
yárk̭ax
cilóxun
mhadúr
maṱlúy
jríṱan
bərpáy
ṱullə́
muddə́rran
zigóxun
c̭učc̭
bərvánan
p̂p̂án
šelántux
druš
mšixay
rudrə́dd
cílux
gungəzz
xəmyánux
číyyix
nayóxun
ʾot
k̭úč̭ax
já
yəvat
ə́nnuxva
duldə́n
dos
lətva
rə́pyux
dabbáǧ
mascúnan
mulpí
rə́tvalə
šuk̭šə́k̭k̭ux
lumlə́
musk̭əll
k̭ark̭ə́
cotóxun
peš
culcə́llux
túl
lxépux
bəsk̭áy
mummək̭k̭
taryánux
map̂
yulə
lélax
noxun
sésan
mudóxun
bra
cúy
bədnam
ʾak̭lənnánux
masip
gamiyyóxun
magr
ántin
torčíyyux
tarsánux
sit
ʾabaddún
nexánux
gəna
mušríyyan
calcəllánux
xamk̭ánax
nánux
muxrə́vv
hak̭yánux
talyánux
tulmə́ddux
ʾúp
yə́l
húdran
rašmánan
sə́tvux
xubr
pətt
yətun
ṱaby
labóxun
uyvənn
də́llan
muraxxás
ərtóxun
hursənnóxun
xarṱanóxun
murk̭ə́llux
rənn
tuntənn
ə́tlux
bənpáx
buzbə́zzux
lujləjjóxun
hamzóxun
bəšk̭á
saxə́
xunzə́r
daxyánan
rívalun
ras
muzzə́z
šúpnan
mdumdə́mmax
k̭ečiyyóxun
xayyánan
k̭aṱpánax
muxbə́llax
marxəšš
capšánan
cuxva
iyyévən
maxrəmmantóxun
č̭arč̭
k̭uxk̭əxx
bəǧlá
k̭arant
bə́d
slíbux
grəštóxun
sírax
hdí
cəxl
sárra
lévən
mač̭riyyánux
suxvə́nnux
bətunva
dəbbátux
xíšux
šidóxun
tumtə́mmax
čí
xušcə́nnux
jal
xamlánax
buzk̭
šə́myux
munsərtóxun
suk̭lóxun
ntírux
túmman
ṱv
musxə́r
ʾábban
áš
rivá
čamčúman
marṱanóxun
balk̭ún
cmí
ə́rrə
č̭um
rástan
danátan
p̂č̭í
náyux
ə́rrivat
bək̭ná
nvírux
čəmm
k̭ápax
ʾəšk̭ánux
čuk̭čək̭k̭óxun
guššə́k̭k̭ux
gvíxux
ṱup̂ṱəp̂p̂óxun
maṱliyy
ʾelčiyy
láppax
gəss
zríṱax
mšaršiyy
sə́mman
dixva
yəva
párdux
tupóxun
sapyánan
manpəllánux
dumdə́mman
duccandárux
úrova
k̭əmtóxun
map̂k̭iyyánux
ʾoy
širóxun
rjim
núm
gurmə́llux
nammənnánux
k̭íxux
bəšrázux
k̭uxk̭ə́xtan
muṱlíyyux
puk̭dóxun
tuvvəbb
k̭uṱrənn
mhaslanú
zə́llux
mušyə́
lvix
masliyy
p̂ump̂
k̭ə́ṱyan
yániva
áyina
drax
zaryánux
zúy
k̭əšy
maššəšš
cartágux
xlis
íxəvət
cícan
munk̭ə́ddux
xiyy
bəšná
íyyat
k̭ultóxun
baluvvan
čut
masyántan
masyú
čed
bulmə́llux
ántəva
č̭az
šup̂rənnóxun
čxi
ríšan
gaby
xabránux
p̂aṱúxux
taxmənn
ʾata
purčú
musyə́vvux
zp̂ə
zuk̭zə́k̭k̭an
duǧǧənnóxun
k̭ažk̭əžžánux
xsiróxun
darə
xrə́z
ṱp̂íxux
ʾaxə
dastag
xdírux
carməxxánux
ssətunva
gərr
sovax
mudvə́k̭k̭an
hammalóxun
k̭uyr
nomúy
zanja
muxšəvvóxun
madriyy
rovax
ə́ntivən
tní
mujrə́ppax
rayy
mahniyy
lubóxun
partu
musyə́pp
č̭əvva
xánan
gúšk̭an
masyanóxun
s
k̭ázm
xxəx
bəmxáy
ngí
paryanóxun
yasránax
mučyə́rrax
map̂k̭iyy
ə́nnovan
hasírax
nṱiróxun
mugvə́llan
lélə
zalk̭ánan
ṱris
zolə
č̭urč̭ə́rtux
daldənnánux
naj
marran
čuk̭
və́d
k̭ánnoxun
ə́valux
áxiva
xarbəššánux
nəna
muxlə́ṱ
xoyncárux
buk̭bə́k̭tan
ǧaz
bulbí
muxlə́ppan
šumxə́n
jvi
c̭c̭
zzəx
šelánux
p̂u
guzmóxun
buzxanóxun
ṱuyatóxun
xlí
tamməzzanóxun
xamxú
čunčəll
də́k̭k̭
bəmč
tánax
zəla
ʾarabanóxun
yuk̭rənnóxun
suṱlə́ṱṱan
ginó
šó
səxtóxun
oróxun
xap̂k̭ánan
pəsk̭óxun
malpántax
k̭uṱmə́nnax
ruzzə́
gora
šápn
sosiyyánux
tiva
k̭arṱ
bəz
baryánux
anté
val
muraxxá
xyáṱ
hunh
masn
šúlk̭an
zambú
xušxə́ššan
búrax
həndúš
vutun
p̂uzp̂ə́zzan
mupvə́r
malyəssánux
bné
ssut
bəštá
tark̭ánux
k̭ulk̭əllóxun
práš
muč̭č̭íyyan
sardántax
ṱəxx
ə́nnivax
bətun
vasyáttux
tumm
palṱánan
subáy
ʾalla
k̭əṱṱa
máč̭č̭
burx
tardánux
lina
bəčráx
rak̭
bajbú
xalṱ
k̭ərṱé
cuna
č̭arč̭úrux
ṱálan
muxrə́ppax
xə́š
mučxóxun
laluytóxun
saly
taršənnánux
šilə
ánətunva
musk̭ə́ttan
ə́rrovət
mətunva
xalyánux
vvanóxun
šk̭ílan
gán
palač
hagyánux
xtímax
ántu
ʾəšcí
muccə́š
šlí
ʾaná
k̭ə́nvala
bulóxun
túlman
maydanóxun
muryə́z
p̂ap̂rúsux
šumxə́nnax
bənsávan
nuníyyan
bašranóxun
səndánax
yánova
bunp
zəna
balbúy
xə́zyux
hudr
zumpə́rran
təc
ʾidóxun
tila
bumpə́rran
k̭adxánax
ʾavárux
balk̭ənnánux
masyəddánux
suzgə́r
xánlə
baxuš
rcivóxun
purpə́ṱṱan
uyténva
bəm
ʾásux
ʾə
práxux
lak̭óxun
ʾavánux
xərpún
muč̭ríyyax
mucvəč̭č̭óxun
ṱízan
prícux
sənj
clílux
áyələ
lízux
srə́d
basmóxun
k̭arnal
xurgóxun
k̭ašk̭óxun
jarpanóxun
musk̭əttóxun
mamúy
parxántax
hujjə́jjan
pulṱ
áxla
ovət
gxic
č̭anč̭
gandúy
barxántan
jarṱanóxun
bəštáy
tlíxan
mə́ryax
xurbə́
gə́ryax
nvixóxun
ruxs
səxyóxun
sard
marxək̭k̭
mussə́
xaryánux
turp
ləxx
mdumdə́mm
bovət
ʾaxlánux
ʾúrvux
spítux
čímax
dā́n
k̭ulk̭əll
cə́ryux
xálun
čan
com
camránax
həndaváy
táštan
zríč̭
átivan
ʾurgəjj
p̂ərṱux
xapyánux
təšmə́š
tublə́
raxúšux
mála
xušávux
č̭unč̭ərróxun
šlək̭tóxun
muslítax
sp̂ísax
uyn
gary
ṱə́m
ʾurxát
ṱax
pšíman
ə́nnələ
marzóxun
pašrántax
xaš
hám
yarr
gazgəzzánux
zlə́k̭
goranóxun
deránux
k̭oyánux
hasírux
bád
ə́ntuvan
bəsrá
tuvax
dabánan
mupyə́š
mmənn
dmə́x
malaxóxun
grivóxun
ṱrí
č̭imóxun
paspəssántan
luləg
har
labləbb
tək̭k̭
vujvəjjóxun
ánula
jár
vúj
tók̭ax
lmí
zargár
búdrax
tlú
buk̭bək̭k̭óxun
jəryóxun
nexánax
át
maṱmiyyántux
tpinóxun
yalən
étətva
marč̭
mancərr
ə́rrəvət
muč̭mə́č̭č̭ax
bá
ne
yáttux
sat
mej
muk̭rə́ṱṱux
xurbə́ššux
sará
bəmyáy
nšíṱan
mašxun
šar
xə́vyax
maydánax
zelə́
mátlə
gurguy
zanpərránux
k̭ənnóxun
šṱí
bulk̭ənn
yútan
bunpə́rr
ṱabb
búxčux
č̭uc̭bənn
srik̭
haramíyyax
k̭aṱlántan
putpə́ttan
bə́dyux
tanyántan
cə́ryan
xaṱyanóxun
špíxux
mardánax
nórax
mčíx
xurbə́ššax
k̭ark̭əzz
cúyrax
musafər
cámrux
ávalə
muxlíyyax
prímux
xurxəṱṱóxun
mmələ
syivóxun
k̭ísux
úritva
cipóxun
k̭aravat
úntan
ləc
bədyálax
lall
gamránan
surṱənnóxun
álun
heman
rəpy
yúvvux
catvan
mdamdú
balbəllántux
ə́nnəvət
sundə́llux
nxə́p
ʾastrelyáy
bustan
átivax
yritóxun
ova
mak̭mák̭
sak̭óxun
gə́rr
novət
lítunvala
darbóxun
k̭əry
bəvət
č̭alpánan
zann
k̭olun
ganátux
gənnanár
šarp
bə́llan
basmán
ʾattóxun
rénva
macc
luhləh
parpúy
duvət
vušvə́šš
dar
xtíman
matlánax
áttax
nk̭i
bušóxun
somóxun
carú
məsr
ssova
úrin
cxílux
muč̭č̭ə́mmax
púran
xítux
k̭unṱərr
mahú
írot
mardərránux
bb
mabxiyy
gmiš
cásax
báxtan
xunxə́k̭k̭an
parúš
húc
náy
hurh
parsú
musnə́d
xanz
muk̭šíyyax
zubbə́nnax
mšəl
ṱuppə́nnan
gə́dšan
šúrran
c̭urṱí
gamíyyax
vak̭vək̭k̭ántan
mucp
zalú
muk̭dóxun
cúpš
priṱóxun
rə́nnoxun
ladánan
xalíyyux
šalmanóxun
cara
civat
nšímux
žǧíšux
buk̭bək̭k̭
tél
ʾaxmaǧ
mamcəxxánux
srə́p
putva
luccənn
basmánux
tapyántax
nucnə́ccux
ʾorušlú
rə́ttan
mumcə́xxux
sitóxun
rúxan
pexánux
piva
lumlə́mm
nucnəccóxun
pašxánan
úyəx
mušxəṱṱóxun
k̭ərra
púnyax
k̭úy
dorántax
k̭azóxun
k̭áh
lijóxun
ə́nvalun
mrídux
čəctóxun
príšux
mrid
ác
gz
ʾisá
jú
musk̭ə́dd
sanj
basr
ditunva
puml
goxva
k̭rívan
xurzə́ppux
šligóxun
dában
murxə́k̭k̭ax
úytutunva
uytévax
pupp
mušxə́d
č̭ángan
attóxun
ʾujjəzz
zozúy
číyyuna
xatmanóxun
naps
ʾabár
ə́nnivan
íxəvan
xp̂íran
juvvə́ṱṱan
yaténa
čáǧan
xójan
dávux
mudyə
juvvəṱṱ
lxé
zə́ryan
tapxantóxun
k̭oyánax
nə́nva
vazvəzzántan
šuplə́ppux
mazliyyánux
ṱavv
manéxva
pullác
zúyax
buṱlóxun
ʾoyún
sálax
pə́syan
múyyax
bg
ánu
áyuvət
cví
múk̭dan
čullə́ššax
ləla
réla
tugbə́rrux
turtə́bban
mabyət
maxmiyyánux
malpánax
mdarvú
zəvən
sús
rəs
čə́zv
šuttə́ššax
k̭arvánan
ṱova
zumóxun
yátvalun
k̭ənva
mudmə́x
mčíxux
bətx
k̭uz
k̭urk̭ə
julxóxun
tem
bəf
yátə
pasúsux
zub
maptú
méla
lə́k̭
gaxucət
k̭aṱk̭ú
šupšə́ppux
saxsúy
díšax
páršan
xak̭
ṱúlax
solə
tuptəpp
čivən
ʾak̭ə́ldar
íruvax
duldə́llan
madyəššánux
xamúytax
ṱíx
naš
bríxax
jvə́j
nišán
púy
capnánux
k̭ášan
máxvalun
ʾurxət
bandárux
muk̭k̭əttóxun
pašyánan
yántəvat
zuk̭zə́k̭tux
šétva
pállax
metóxun
zunbə́llan
xma
xəltóxun
fcírux
səṱyóxun
ʾalúy
tabak̭
parmanóxun
č̭ux
putpə́t
mejun
sank̭ánax
bit
pərk̭úy
pállux
júrbax
šəna
rə́nnux
k̭uṱróxun
gungóxun
mapš
k̭arxántax
áx
múnan
iyyanóxun
mamyətt
xuyyə́dd
mušlíyyux
ráx
šon
muncə́rrax
mə́tvaloxun
macsəllan
pixar
ə́llət
susapánux
dk̭í
sarsərr
mupyəšš
yəxtóxun
čalúvv
ʾamrántux
rəstóxun
mtíx
xanéx
mámux
únən
muxbə́llan
ṱivan
čarčúvvux
plə́
purpə́
baš
tapə́
bibə́l
suxsiyyóxun
sólax
šəppə
barxántux
xúmyux
maxməssánux
ṱvə́
huyvənn
bəbsár
munxə́llax
mízan
mapyəššánux
ʾámr
mujvə́jjan
k̭əptə́r
plíṱux
nə́ssan
ṱə́ppan
lašxor
xasránax
maxm
zuxmə́nnan
k̭uš
p̂ár
lampóxun
yévalan
ṱarpanóxun
bulbəss
k̭uddúr
saránux
bl
ánuvax
malpanóxun
mussək̭k̭
šalṱ
k̭rípan
də́myax
puvvərr
muprə́k̭k̭ax
ivánva
yárxan
k̭oš
mədtóxun
munxəpp
mək̭tóxun
murxə́š
darz
gəryóxun
gazm
davlačíyyux
galyantóxun
blux
šəly
šviyy
sálux
xabuš
muxxíyyux
diróxun
muč̭č̭iyyóxun
mašax
csíxan
úvvax
mutpətt
tulm
jə́myan
rámš
dabləbbánan
suríyyan
šóxun
táštux
ʾaróxun
matyəvvan
rəvax
xxotunva
mutríyyan
mascənnántax
vujvəjj
párčux
murmə́llan
ṱanṱənnánax
yátovax
sépux
muxmə́s
suxləxx
párran
luh
yána
gniv
xtax
ṱmí
durášax
zak̭árax
təb
ṱələ
bəsṱáy
čila
muč̭č̭ə́m
baxyóxun
tup
burrə́nnux
suylá
janvánax
mutrə́ssux
nvə́r
rə́k̭tax
rəvan
xəzzə
mévax
luhlə́hhux
ánvalə
tuvtə́š
zyuróxun
rəgyóxun
našmánan
ə
nuxnə́x
gib
mappiyyánux
xanyánux
ṱəbyóxun
mgumbə́llux
bəhdár
nədtóxun
zmíṱax
balk̭unóxun
č̭urč̭ə́rrux
k̭arməṱṱánux
əglóxun
xlívax
mamṱiyy
íman
ṱetánax
raxúšax
xmil
čulb
ṱú
p̂uč̭p̂ə́č̭č̭ax
iyyé
saplú
šádax
marpiyyánux
ránax
multan
čárax
ʾurvóxun
dubə́r
shídax
parxánux
humzə́m
báǧux
sri
tanápux
k̭ṱə́
munxə́ppux
muryə́xxux
dubləbbóxun
mublə́
mutrə́gg
čríxan
áyila
pris
áyut
munk̭ə́d
ca
váy
bək̭máx
šulgə́ddan
lənn
təštóxun
sayvánux
-⁺
gizár
stivan
húk̭yux
č̭ác̭c̭
zupzə́ppan
íyyola
xazyánux
cupš
palṱánax
ṱərr
nši
xatm
šak̭k̭iyyu
k̭ə́nyax
tavərtóxun
ʾasl
pand
šalgú
ṱmir
xəp̂p̂
bet
k̭arivóxun
yántəna
mummə́xxax
zambúlax
áyan
sáh
xánivən
mbarr
mapriyy
purpə́ttan
ʾávux
sk̭úran
rázux
nuznə́z
dám
ránan
č̭anč̭ərránux
vasyattóxun
llitva
npílan
sbírax
maydánan
tur
xaddət
manšərránux
tapk̭ánan
balbúlax
xulaf
murdə́xxux
molə
lpí
šamyánax
pə́š
k̭aran
gáhan
dxí
inva
nudr
zalm
msaz
suriyyóxun
purziyy
šmi
xnamíyyux
ʾərbá
ə́š
xaddətt
p̂urṱ
muṱyə́xxux
k̭uruš
nexánan
mak̭rəmm
catrənn
gažžənnánax
ragdanóxun
yum
noróxun
gnah
zəp
vuzvəzzóxun
k̭əssáttux
damú
ə́nvaloxun
pə́rman
k̭azalá
luzlə́zzax
giva
tt
xzə́d
munc
mubsəmm
́xan
ʾadár
ə́rrovən
huliyyóxun
rr
bṱá
mál
daldənnántax
mgurvə́ssan
sk̭úp
siyyóxun
č̭əpp
dílax
búdr
íli
dəžmə́nn
čulbíyyan
namah
xs
mupləxx
mugrə́ššax
geməš
dvík̭ax
burə́xtux
maštiyy
bə́zyux
k̭urṱiyyóxun
xasránan
hulhəllóxun
nhí
vurvə́rran
mahniyyánux
zrə́z
p̂uṱ
k̭úč̭ux
xayin
xvarnáyux
mgužžə́nnan
íxə
muzbə́ttan
niva
zén
šap̂lánux
ántula
runa
hújjan
mayú
pulə́ṱ
rápsux
yonáyax
ántotva
múk̭dux
ramúvvan
nuk̭nə́
zak̭zək̭k̭
ṱəlyóxun
tavt
tupə́x
mamriyyánux
halhəll
mucvə́č̭č̭ax
éta
mutníyyan
busmə́nnax
ṱamá
brídux
baju
nišánk̭ux
mussək̭k̭óxun
ʾurbə́
xis
bənnáv
lluva
cusyóxun
royánax
xərṱú
íyyivax
hammənnánan
ʾávan
livat
šərtóxun
ginav
gózan
tuvtə́šš
mətun
k̭ə́č̭
turə́
mburrə́nnax
baytalóxun
číyyivən
syívan
sardanóxun
šápnan
vərr
rítux
madanú
zurə́
maxziyy
k̭ə́v
suplə́ppax
muč̭məč̭tóxun
ə́ntən
šxínux
darbún
bəšpáx
ṱaptóxun
cənn
cə́lyux
mudə́v
muṱliyy
hammámux
pətunva
ʾaxun
unénva
žadáyax
yemíšux
múyyux
č̭ulbəxxóxun
gállax
ə́ṱ
pampəxx
yátəna
mumməxx
xulm
bəšṱáxax
bəgválax
muk̭və́
muzk̭ančíyyux
rapu
zək̭k̭
garvún
čúllux
ltan
todiyy
baṱú
ṱízax
itunva
k̭exánan
tan
́bab
mamməllánux
šox
pəly
jəpn
xatóxun
iyyévat
cašóxun
curmə́
sul
muč̭miyy
muxyə́
čatiróxun
péčux
marcúx
gunóxun
dvixóxun
surṱənn
cəsy
nsə́vtan
pil
ántunva
xodóxun
cəxlan
csíx
cniš
badənjanóxun
dost
ytay
numnəmm
darvəddánan
gazmanóxun
mburxə́ššax
sup̂p̂óxun
ptəltóxun
nṱírux
k̭amxanóxun
sk̭í
janjaróxun
k̭rúx
yátətun
bəzyá
iré
panyánax
ctə́r
də́k̭k̭ux
canúš
p̂áp̂p̂
dury
maššəššánux
k̭urk̭anóxun
xúlmux
ricó
talk̭ánan
din
zétva
muk̭rəss
barbəzz
šəmtóxun
dussa
sak̭ṱánax
box
dáran
muzlíyyan
č̭anč̭ənnánux
k̭ulluxcar
sarsúr
p̂aṱxanóxun
damdəmmánax
k̭albá
glúl
madvanóxun
pašyantóxun
tuk̭tə́k̭k̭
munṱəppóxun
búzk̭ux
murgí
ššəl
súysux
humzə́mman
šumxənnóxun
šarzántux
məṱṱ
gúryan
mídax
yrí
k̭úbb
baləx
mhudə́r
ʾə́rbux
k̭avr
maṱmiyy
níxux
susíyyan
šlámux
ṱc̭
bríxux
ləxva
nuxva
šotunva
šahzát
áyəla
yən
jass
mucább
ə́ntəvan
xurbə́s
durdə́k̭k̭ux
taxsánux
gargúšan
č̭ur
talk̭
surgádux
k̭óč̭č̭
c̭ə́r
meša
dós
darvəddanóxun
talmánux
k̭arp
bəzdáy
xə́gg
k̭riṱóxun
munpə́ssan
muk̭nə́
ə́rvalan
tursíyyax
xk̭í
mburxə́šš
xoší
maptúy
zúlzux
šamóxun
átuxva
maxziyyántux
matv
ganvántux
mak̭rəmmánux
ṱəvən
zupzə́ppux
tappac
burxə́šš
xrivóxun
totávax
lə́tvala
k̭úblax
las
vajvú
givé
pyálux
muk̭rə́mman
puk̭ə́d
mundíyy
xník̭ux
šeš
yətva
xvə́
supítan
xə́zyax
mbujbə́jjax
rávali
šuclú
zungə́r
maxóxun
nícax
tfík̭ax
mačx
tamm
basm
ániva
xul
vírax
júrran
maxyánan
dəpn
bún
žadyánux
dy
k̭ázmux
čucčə́c
ṱəp̂
k̭uṱk̭əṱ
sə́k̭yan
snə́k̭
gammú
yévan
muxyə́mmux
muč̭cə́nnax
cušcə́ššan
bríxan
šúy
p̂azp̂əzz
p̂ac̭x
sódux
maxjú
súmbux
sak̭mánux
ləmm
č̭ac̭bənnánux
suvv
huyy
šrízux
dak̭ránux
maslah
ítunnax
imóxun
šavúy
mamliyy
naxnúx
šúbbux
ʾarətmatí
lúylux
muxzərróxun
bənyáttax
k̭uvvát
ən
dílan
našúytax
rəss
meymún
vvətva
zupzə́pp
ʾavóxun
gumbə́llux
l
ṱuppənn
sak̭y
bərdáy
bədván
č̭č̭óxun
rək̭tóxun
musyə́p
ʾarvad
ʾamlántan
šenay
čənnár
zullə́zzux
bazza
ʾah
mújux
bəbsá
zargaróxun
zlúm
bəšš
k̭exanóxun
sapk̭ántan
retóxun
éva
muraxxas
npə́x
k̭almənn
k̭arí
šarṱanóxun
ṱə́by
k̭ila
príṱan
xṱírax
̄́n
yéxva
muxdə́r
šaṱxántax
yévalux
utun
yántəvan
gadú
nšás
íyyuna
sup
lak̭lək̭k̭ánax
bajbəjjánax
baṱr
ə́ltuva
vəva
giv
muppíyyax
bašránan
mašxánax
tpə́t
macx
pláx
šrízan
ə́llətva
pilə
čumxə́mmux
musyə́r
napúsux
létunva
uvən
k̭azzáx
cúyšax
dorántux
zərzamíyyux
buǧ
zarayóxun
busmə́nnan
tonánan
pull
c̭urc̭ə́r
rátvalux
xunva
zə́
p̂arṱəcc
musmə́ss
saxyánax
šap̂ránan
mumyə́ttan
yə́m
panóxun
átixva
nxilóxun
múštux
ʾarza
maxn
maṱrapul
bətláx
ʾə́
purpəllóxun
pučé
yaldanóxun
šark̭anóxun
əmtóxun
zitóxun
gupgəpp
matí
zux
tálan
rximóxun
k̭uyóxun
xxətun
stila
zalləzzánux
gumbá
sardánax
musliyy
mumrə́č̭č̭ux
munxə́s
burəxtóxun
sansəpp
rīš
rátvalan
xšívux
saṱránux
mujjəbb
č̭ap
pak̭dantóxun
yántətun
xamk̭
ús
áyətun
maxpəll
mhúdyax
k̭údmax
mantúr
duráš
tašá
tpík̭ax
nvíxan
pexánax
látvali
yátovat
č̭arč̭iyy
gumgə́mmux
muppiyyóxun
xvalan
muj
ṱc̭ə
ṱrípax
garč̭
ʾarbabóxun
mašxu
šotva
marpúy
šovən
mcundə́r
k̭vílax
an
rəṱtóxun
bəpraxóxun
up
xxutva
púllux
muzmə́ṱṱan
sivət
k̭armanóxun
xəṱy
bətyár
zbi
maxrəmmántan
tuk̭tə́k̭
payṱúnux
gərvítux
bumpə́rr
bə́ltux
tír
muzmərr
pə́r
báttax
ššənva
gamə́š
rxə́
lálux
ždí
mumcə́
cəvy
nə́hyax
k̭ablántan
csíxux
sabránux
slə́b
p̂uzp̂ə́zz
štuvhə́rran
madə́n
vazzir
yalp
xṱírux
hálk̭ux
casx
prik̭
pešcírux
cup
damxanóxun
gubbazóxun
críban
barbú
