k̭apučíyy
mušcə́nn
dayyán
barríyy
manšək̭k̭án
paxlán
k̭urk̭ərr
čár
xarján
púšk̭
bá
sar
zmiṱ
hulhə́ll
hanagčiyy
šamxənnán
p̂ačc̭ənn
gadúšt
maddərr
sək̭y
bəšṱák̭
xviṱ
maláx
mublə́ss
p̂ač̭p̂əč̭č̭án
šuttə́št
šurrə́rt
ṱamáṱ
drán
xaxíz
šib
bəxmáy
gə́dš
musyəpp
jrə́dt
dury
munvə́rr
mašməṱṱ
mummə́ss
sapyegúyt
ʾarxuyát
rijúyl
nək̭y
čoṱc̭
madvərr
yə́rval
javvəbbán
maxmiyyán
mak̭ṱəllán
čəngelušt
map̂rúm
bədváx
bgə́rt
gə́ly
ṱurṱəmm
šaríc
bulbə́ss
cáll
haláv
ruppít
guzm
p̂ərṱúx
c̭účc̭
ʾaccár
šupə́nt
mangərrán
k̭úzd
bumpərr
xšiv
p̂
rəšvat
k̭uvvə́lt
rít
šanšəll
yalsúvv
yar
baruzúyt
ʾəšváṱ
zanbəllán
hud
cərṱóp
parpút
sarxán
lazlúz
lúx
yapyán
k̭amṱán
sonordác
čənč̭ín
pəndə́k̭t
mučyə́rr
šə́mx
səmbuylál
gabgəbbán
muk̭rə́ss
sriv
k̭áp
gə́ry
map̂rəmm
mašyəll
talpán
mərtúx
bajbəjj
č̭ərṱə́cc
ruk̭
mamməss
mupriyy
junjərr
zurzərr
cəsy
murxə́šš
duccančíyy
gnáy
ad
šrə́zt
šə́ṱy
nə́k̭z
duldənn
xə́lt
k̭ə́sy
bullə́st
balbáṱ
ju
lampár
šarrərr
bəṱráp
laslús
gár
sím
pə́ry
naxmán
k̭araǧáj
iyyáxl
k̭ark̭əzz
vulvəll
c̭anc̭ašyát
šavvəttán
hurdə́k̭k̭
lamsán
gamrán
bós
cutrə́nt
sahátt
mažǧúš
ʾəšk̭án
muk̭rə́vv
mrə́dt
bəxláv
mabləssán
dəndək̭yát
mutrə́ss
šíš
turbə́nt
muttácc
c̭ír
bə́rṱ
dəcca
šalpán
layyán
k̭ə́ly
tané
ptáx
harraṱík̭
sít
xunxə́k̭k̭
magdəll
prəngáy
məstít
šurk̭ə́pt
šak̭
zabṱənnán
gəddál
šupšə́pp
p̂učc̭ə́nn
šamáš
muxzíyy
k̭udm
mač̭č̭əmmán
k̭uvvəmm
súys
meytár
k̭ədt
p̂ač̭úc̭t
č̭ambərr
ʾurbə́ṱt
terlán
turtə́xx
mačrəxxán
k̭assáb
yatúym
rak̭ád
šcuravát
map̂rəmmán
k̭arabín
zak̭zúk̭
ṱxín
cíp
ʾasbáb
turxə́st
mə́rč̭
tarsan
gnív
šə́ps
čə́zv
bulbə́st
muxxiyy
hoziyyút
dussaǧ
navvərrán
gór
mušrə́zz
duccan
ʾatnabél
snik̭
musmə́ss
p̂ə́k̭y
mašxúd
šagə́rd
xayvənnán
zaǧdán
durdə́xx
palačíyy
cumcə́mm
parsúp
k̭ahb
pavvərrán
k̭arnəzzán
mal
k̭arṱiyyán
bríd
ṱabyán
s
masyəpp
čánn
puspə́ss
p̂ar
gnáh
pandəmmán
ṱoxán
mujjíyy
šərgə́mt
pardənnán
pumpəxx
daǧalúyt
xṱə́rt
k̭id
carúz
nadíd
narnərr
munxə́ll
zumpə́rt
várd
k̭upyát
mač̭múč̭
k̭umríyy
sansúp
budr
maxziyy
dull
ṱvix
məṱy
xurdíyy
lamləmmán
xusxə́ss
nazzír
párd
gúšk̭
ʾajibuyát
č̭əlliyát
k̭andəxxan
núvv
sə́r
luzlə́zz
durdəžž
k̭arív
bəgnáv
bərrə́xš
batmán
gán
mutvə́nn
č̭azč̭əzz
muryəxx
xemán
mdabrán
yatumyát
gvayúyt
ʾujjəbb
pəntiyyúyt
barbrét
pašcáš
bsír
riṱé
maláp
bṱíl
lə́p
maryán
dráy
xužbə́nn
púml
mup̂rəmm
hadrán
k̭
čucčə́ct
rə́p
yalə́xt
p̂aṱp̂əṱṱan
gəm
gamšán
ptíl
tumməmm
načarúyt
k̭undáxt
muk̭k̭ə́dt
rrox
madvərrán
saṱanúyt
gadág
šaršərrán
mungə́rr
gabgəbb
vuzvəzz
mugniyy
tuxxə́bt
mənn
k̭užk̭ə́žž
c
ʾal
batláǧ
p̂ump̂əll
ʾidát
k̭urk̭ə́zz
č̭alč̭úy
k̭attíǧ
lemán
loǧím
ṱər
damdəmmán
bəšpáx
muprə́xx
manpəllán
hujj
ršə́mt
baydáǧ
cundə́rr
čúll
balavčiyyúyt
gumbə́xx
šadiyyát
čarčáv
bumbuyl
sarád
mask̭əllán
muprə́šš
celán
ʾərxavát
mušpə́xx
xandác
dəžmnayúyt
duǧǧə́nt
luccə́nt
maṱṱəss
mušməṱṱ
ršim
huyyərr
šaplúp
mušxə́ṱṱ
nvə́xt
ʾanám
príd
yamaníyy
liyy
sacnán
čašníyy
pašmán
zaczəccán
myuk̭ə́rr
č̭edán
k̭ətpúnt
rə́ml
tvín
maxšúv
šoratán
ṱlib
smə́k̭t
masnənnán
maššəšš
həssáb
huk̭y
gažž
bazk̭án
k̭ušíyy
bəgráp
juvvə́ṱt
yarixúyt
xə́zm
yík̭
mucrəbb
mapləxxan
súpy
masnúd
masyəvván
hazərrúyt
hunhə́nt
bé
parušyát
hucm
muryəzz
tark̭án
saríd
dvix
ʾarzún
buzbəzz
gazgəzz
mactəvván
nagrán
mujrəmm
sohbatčíyy
sár
zunpə́rt
camútr
šəššəlyát
mardəxxan
mə́tt
marzanán
pampəxxan
matriyyán
murgədd
ríyy
̆
jeyrán
ṱarbəṱṱ
damurči
munyəxx
məscinúyt
tpín
maspək̭k̭án
dár
mšaršiyyán
ʾ
luk̭lə́k̭t
bampərr
cutcə́tt
tup̂p̂angčíyy
xəly
čacčəcc
raptarúyt
mesan
žǧə́št
rxə́št
rek̭án
dil
mašmiyyán
rit
búṱl
šəbbəryát
muyyə́k̭k̭
šp̂íl
salbán
margədd
ṱummənn
k̭azaláxt
gazárt
munxə́pp
baladčíyy
rəgy
pánd
jrə́pt
k̭alláyč
vasvəss
p̂uṱp̂ə́ṱt
zuzíyy
durmə́nn
k̭az
cepán
k̭arrə́cc
xámp
dumǧ
heməzman
malyúz
nə́xl
zonán
mbarxəššán
k̭ə́nt
mak̭k̭áš
sapləppán
mə́rt
har
šarrəccán
čacm
k̭ubə́lt
ṱup̂ṱə́p̂p̂
məsráy
sarg
lúcm
suxləxx
mupyəšš
spə́k̭t
xarzúp
varák̭
mayyán
syív
murcəvv
síṱ
garrúl
vuzvəzt
casxán
zelúcc
mšíx
zyúr
šaxtənnán
murk̭ə́lt
mădə́nx
sahdán
musnədd
mulp
xṱir
č̭ə́mt
mapləxxán
sánj
čablúz
də́št
mayát
ʾask̭án
mascún
xzirán
namnúm
rím
ṱlo
mabyənn
zablənnán
cəxlánt
ʾajjəbbán
sursə́rt
bəšp̂ál
bəxšáx
turc
damǧ
məššənnér
xaluvvát
gardúyn
magəsyát
mušp̂ə́rr
zarzán
rə́xval
saxyán
mrák̭
savə́lt
ʾámr
rvə́xt
tartəxxán
haramiyyúyt
ʾark̭án
k̭urpəxx
sər
maxrəvv
matniyyán
k̭urk̭ə́rt
mak̭núz
šannənnán
zǧə́dt
parpúl
spadiyyát
tə́by
sə́cc
zo
badlán
čunčə́ll
də́rt
nxə́pt
č̭ác̭c̭
massəmmán
jríd
muk̭rə́ṱṱ
taǧ
č̭urč̭ə́rr
ṱuvv
jamm
ṱə́my
bampúr
č̭ə́mč̭
nuy
šarzán
bəšlág
malhúd
čaculyát
f
maxrəpp
tamtúm
trə́dt
zangərrán
muplə́ṱṱ
ʾaǧayát
č̭amyán
jəmy
corúc
xarxərr
glíj
p̂učc̭ənn
mačyúr
mité
harhərrán
sarbáz
šar
pataryárc
k̭arusyát
loṱc̭ačíyy
suzgə́rr
k̭anzán
k̭aṱúl
gadš
luṱṱənn
zadyán
bəššáš
xə́py
ʾurgə́jt
purtə́ll
matrapulít
ʾicramúyt
mank̭ədd
saṱyán
čaydán
gasyán
lám
mag
k̭ark̭əṱṱán
ina
pašṱán
ʾəšgíl
ʾabaddúnt
muṱbiyy
čulluxyát
gərdéy
ʾə́
k̭və́lt
p̂aṱp̂əṱṱán
naṱpán
tammacarúyt
buxxəvv
xač̭xúč̭
čríp
šərnít
pšə́rt
muppəxx
sahibíyy
mušməšš
caryán
huyyə́rr
dardəxxán
paršán
mucpənn
matvənnán
suplə́pp
cučlə́nn
púnd
musyə́vv
bazəcc
zarṱán
xažbənnan
csíx
zampərr
maṱrəssán
hayyúr
bəxráx
ganavát
žážž
xarxán
rak̭
xát
xarzán
cesán
múvr
jummíyy
xə́zy
č̭arč̭
mašcənnán
yavárt
bít
tugbərr
der
napsán
xás
muntíyy
barrán
vurvərr
ʾustacarúyt
dublə́bb
ṱim
masxarátt
xapúṱ
dək̭k̭
terán
ʾaxunvát
duccandár
šecán
maxpúl
xílu
murriyy
rə́k̭val
basimúyt
ruk̭rək̭k̭
čullə́šš
k̭aluylúyt
bambúyl
nxíl
dəžmnáyt
tardán
gəsy
cupúyt
dúxy
yóš
bəzy
gəpp
muryə́ss
maydán
k̭ay
jé
dardək̭k̭án
šír
čelán
madyəššán
cúyš
k̭asíd
pand
pərk̭úyn
xalləllan
bəšrás
najván
muxyə́mm
húgy
mamrəč̭č̭án
rək̭té
k̭addíš
gangəzz
vurvə́rt
gəxcúyt
hár
k̭ərrə́šk̭
vat
də́rval
bərráy
gumməss
ǧlib
lujləjj
nipúxt
ʾixidét
čoracčíyy
zarzəč̭č̭án
nṱír
k̭aṱrənnan
sansəllán
gurgə́mm
yál
mas
k̭adxán
júlx
pardán
catáv
maz
muxrəmm
šaríṱ
ʾasirúyt
šuplə́pt
sə́ṱy
maspək̭k̭
k̭ambəčč
iyyé
č
patyán
xjíl
snə́k̭t
xalmán
javvúṱ
nuk̭nə́k̭t
muxpə́lt
bag
yír
pušk̭
curpə́št
tažbəxxán
manyán
rad
súll
purtə́xt
mašləmm
tuk̭tə́k̭t
nuby
šápr
tamb
pampúx
muṱṱə́nn
muk̭k̭ərr
havár
xuyyədd
k̭ark̭əmmán
p̂ulṱə́c̭c̭
ila
hayúyt
vən
p̂uṱp̂ə́ṱṱ
rá
ṱavvúy
munsə́rr
simalyát
dumdə́mm
xeláp
sə́pr
saxáy
tak̭nək̭k̭
zoǧál
musrəpp
marmərrán
ruxrə́xx
mešačiyy
macsəcnét
sosiyyán
ʾelčíyy
nə́hy
tím
k̭upšín
mašašyát
balúṱ
mullíyy
maləcyát
masyúl
xoyncár
tro
k̭appaxyát
sonordág
zarír
bənšáp
nuvvə́rr
xayanátt
ráng
zalyán
xviš
k̭amáy
jar
tumm
norán
zrič̭
corcór
maxyəmman
madyúš
k̭ə́šy
sim
tapnán
šaryan
darrənnán
mak̭riyyán
varvərrán
cúxv
nə́xp
syiv
bəzdáy
mazzúz
xrə́zt
mšəlmanúyt
murrək̭k̭
dabrán
ṱimán
səppát
vušvə́št
masyúṱ
rəšvátt
k̭uy
mušcə́nt
ʾél
xalṱán
ux
zark̭ə́ṱṱ
bəṱváx
fcə́rt
o
sarván
k̭ayyím
mešačíyy
banyan
jvánk̭
savunvát
daylúyt
jnív
bəṱyáx
matlək̭k̭án
mary
šaxnán
zə́ll
sənjít
mar
ʾujjə́zz
ʾamarátt
čar
bsə́rt
gol
čerán
munyə́xt
culcə́lt
maccúp
balləssan
cnə́št
p̂ač̭lán
bak̭búk̭
daǧǧənnán
širənlíx
balləssán
cə́st
mašviyyán
xurəgyát
mcandərrán
crib
čucčəcc
šacšəccán
p̂amp̂úl
ʾurzág
k̭azzədd
saparčiyy
tók̭
maxšəxxan
zavvəjján
nə́dy
pe
santúr
suvvənn
madyún
mabsərrán
janjərran
haram
č̭ungə́rt
map̂č̭úl
člə́jt
juvvəbb
hak̭yátt
lallənnán
jríp
básm
madyəšš
rigáyt
-
sarráj
salamatúyt
čunnít
jerán
rgúd
síd
buspúyr
gdə́pt
munšə́k̭k̭
cvə́č̭t
lúyl
ʾaxlán
níš
mazyán
xazdəgg
nak̭nək̭k̭
bə
rusvayúyt
va
mač̭r
muzyə́dt
boṱúyl
dumdə́mt
dranán
xašxán
bəgvál
núy
vulvə́lt
havúz
k̭olán
mappúx
tarxəss
čak̭k̭ál
ví
bəstanán
gužgə́žž
ʾáv
pušáng
musk̭ə́tt
maprəṱṱ
xayúyt
muxpəll
mutniyy
hayván
baltačíyy
gamməss
huyvə́nt
sk̭íṱ
mčáx
sandúyk̭
pə́sy
mešavát
bəṱrás
p̂arṱənnán
šr
mácc
yam
ʾaryiyyát
mdənyát
xabúyš
matalúyt
ṱappənnan
vujvə́jj
mríč̭
muxdərr
bazúk̭
gužžə́nt
k̭aravúyl
k̭umarbáz
tác̭c̭
mumməll
saribalíx
ʾurk̭əll
jardán
jə́rr
bəšṱáx
zungə́rr
xelanúyt
prə́ṱt
mupšəṱṱ
macrəzzán
jussəss
maxlúp
p̂amp̂əllán
durdə́k̭t
xṱiyyát
rik̭
šurrə
y
mázr
šacləcc
čalbiyyán
mudməxx
šə́r
galdiyyán
k̭ól
žadyan
marxúk̭
pšə́k̭t
k̭əvraǧúyt
xaznadár
júvv
yurupnay
luzləzz
mucpə́nn
k̭arnaltíyy
tlíx
ṱ
na
muš
buxtancarúyt
maxbəll
ptəlyát
ṱap̂ṱúp̂
muxšə́vv
párč
marcəvván
vak̭vək̭k̭án
k̭alk̭əllán
payyán
zúrn
k̭uhbənn
sap̂s
janavár
k̭azaláǧ
jlə́xt
numnə́mm
k̭uṱúrt
bambəččán
pundənn
šnə́zt
k̭ark̭əššán
cuštíyy
šúr
maṱṱəttán
galyan
k̭ulmə́nn
mujjə́bb
macrúz
masxərr
nurnə́rr
calb
daldənnán
xalúnt
yə́k̭t
bavə́cc
́y
mudmə́xx
p̂ə́rc̭
ʾoyún
p̂armúy
maxús
bəšnáy
nallənnán
šəccayátt
maxxiyyán
gor
harbək̭k̭án
coyán
k̭ečíyy
čaynic̭
bəly
mubsərr
xardiyyán
ʾehtiyátt
cupš
lamləmm
húcm
sak̭k̭attúyt
sohbatčiyy
buǧúm
calə́bt
k̭ónč
garvún
k̭aṱrənnán
xəpy
mazmúr
suspénd
p̂op̂iyyan
naṱra
yalyán
mamriyyán
iyyátl
mulyə́zz
lablúb
dallucúyt
muk̭víyy
musyəll
šúdr
mən
gricét
habasúyt
muryə́zt
əs
ʾur
rašpár
muctəvv
muxmək̭k̭
bebún
busmənn
vak̭vək̭k̭
gazmán
pšə́mt
c̭urc̭ərr
mapyúš
juss
macpún
mandərrunyát
šoǧúyl
mər
mulhə́dt
ivan
k̭uṱ
k̭ramyát
harhəmm
yuvv
zahmátt
ṱə́tval
guymán
lxép
də́
sandúl
čarpár
díyy
mušvíyy
cvíš
bəgráš
šp̂ir
líš
ṱurbə́ṱṱ
ʾurzə́nt
gvíx
mətk̭ál
našpán
yə́m
muxšə́xx
gažžún
sak̭k̭áv
k̭arnəzz
vazzír
k̭aṱpán
magrəšš
ʾíd
mak̭mák̭
manšək̭k̭
tambúyr
vajvəjj
švót
maccəppán
nṱə́rt
suxlə́xx
ʾáyb
nisán
labləbbán
búk̭š
namahləmmúyt
pəry
buzxán
mapyúx
ʾatmabíl
šk̭íl
rajm
maxzúr
mə́jt
jarṱán
pəs
pán
mard
gabbaníyy
də́k̭n
zurbə́nn
šurk̭íyy
taxán
k̭annəšyát
júr
mumyətt
šórv
tə́py
sə́vy
zúbn
xíš
tartúb
mulhədd
gadyán
slív
dəžmín
bəggáy
xušxə́št
nír
mapšəṱṱ
muxziyy
mansərr
maxmək̭k̭
tarazíyy
k̭apk̭əppán
dardəžžán
c̭urc̭ə́rr
žaǧšán
dabləbban
bazərgán
šunnə́nn
jvij
tobacarúyt
musyə́rr
xuláf
zark̭án
rutrətt
tabyán
pšíx
muṱṱəss
ʾamr
ṱanṱəll
calcəllán
malvəššán
pláṱ
bastiyyán
ʾurusnét
map̂č̭əll
panjár
xuvváv
jniv
gaxúc
ṱuvvíyy
matrúg
dorán
gubgəbb
xaráb
goyán
k̭aburǧ
madyənnan
bəpyác
parxanyát
mamrúl
nasván
ʾáyv
paxár
č̭arč̭iyyan
mašrəzzán
pušíyy
sandan
cušcəšš
dəpnát
bambúč
muč̭č̭ít
ʾajjəzz
marriyyán
tužbə́xt
hulhəll
mbarrənnán
zarbənnan
masnədd
tak̭tək̭k̭án
maryəxxan
xúr
k̭urbənn
rəmy
nšiṱ
hivíyy
masyəvv
zunbə́lt
šúl
mardúyt
puppə́ct
ṱuyát
supít
č̭mič̭
xdə́rt
mə́n
míz
mujyə́rr
maxyán
hursə́nn
hír
xíla
k̭avvəmm
nadədyát
k̭urmə́ṱṱ
guššək̭k̭
sus
mšáx
dúbr
də́xn
lujlə́jj
šup̂rə́nn
ráy
masyán
xə́ṱy
baré
dumdəmm
bulbəll
mak̭k̭ərrán
mummə́xt
dolápč
busmə́rr
váz
jír
zampərrán
candál
matk̭ənnán
šuclə́cc
c̭arc̭ərrán
xə́dy
ʾərbál
túyr
p̂urmít
ʾamzúyc
ʾutk̭ə́nn
šallák̭
rapyán
rabbán
xəblúnt
mak̭rəvván
zavvúj
musk̭ə́dd
gazaryát
xayvún
lvíx
hurhəmm
taptəpp
šuddə́nt
camrán
malyəzz
naxnəxxan
k̭aṱk̭əṱṱan
had
šurrəcc
zéhn
munxə́st
ʾabayát
spanáǧ
joján
né
durbə́nt
č̭angərr
č̭upránt
sāryát
čarpúč
mak̭rəxxan
mušlək̭k̭
zak̭rán
zǧíd
briším
xalxəll
pullác
k̭anyán
ə́nval
burṱə́nn
yalpúc
mk̭aṱk̭əṱṱán
nexán
sarṱún
bəgrás
ʾalíz
xandak̭yát
taruk̭yát
párr
paryán
čumxəmm
muč̭cə́nt
dabšán
həndúšk̭
carbán
ə́l
ž
fayṱún
muk̭ṱə́pp
šúbb
xán
p̂armiyyán
ṱán
pərṱán
taǧár
nabyán
šamám
taləmyát
barxəššan
mandərrúnt
zurzə́xx
ziyarátt
šətk̭úyt
taləsyát
jassús
muptəll
príx
mč̭arč̭iyyán
muxjəll
zoziyy
tuk̭nə́k̭t
mask̭ədd
bəsrák̭
ṱrid
dak̭rán
parčənnán
šahzátt
ṱə́šv
mugvəll
duráš
muxnək̭k̭
barbəzzán
zmíc
mašp̂ərrán
bəlcáz
zbík̭
muj
ṱal
k̭aš
xamsán
raxmán
cuzár
tír
šúdl
ganyán
zuxmə́nn
xəzmayúyt
zarzúx
čubbúx
mumrəll
muk̭riyy
bəbxáy
ʾavadanút
rəsté
p̂ə́rṱ
yaxsír
ṱam
mutpək̭k̭
maryúz
šamṱa
zak̭zək̭k̭án
ʾargəjj
žǧiš
ṱap̂x
cvič̭
madməxxán
búsm
muxrə́pp
dandə́ct
mutpə́k̭k̭
lavánd
saxsiyyán
p̂azp̂úz
macsəllan
xorán
jumm
masyák̭t
p̂lím
šlə́pt
šarrúc
k̭upk̭ə́pt
vajvəjján
parpús
ma
macrəzzan
sapləpp
busr
munk̭ə́dd
tumtəmm
vazvúz
xarbúš
caculyát
suryát
muč̭č̭ə́mm
lcíx
xayyúd
bŭ́n
rahatúyt
buk̭račíyy
xamyan
magvərrán
mujrə́mm
gannán
radrədd
masrəxx
gəndəmmúnt
ṱā́lt
majyənnán
mušmə́šš
lə́bn
jasús
xnə́k̭t
matlək̭k̭
č̭uzč̭əzz
ʾujjə́bb
bənk̭ád
mubsə́rr
ʾaxún
k̭ašk̭əššán
ʾalmás
tavtəšš
bəxlás
xsiruyát
rudrə́dd
dugə́lt
sark̭án
č̭ac̭bənnán
k̭umbə́čč
ganát
ripé
shid
baxxúv
muprə́ṱṱ
hujjə́jt
báxt
zoyán
sárg
rə́š
xurə́gt
busmə́nn
bustanán
dvír
ʾoyənbáz
mač̭cənnan
jungə́nn
muššəšš
gə́by
lə́k̭ṱ
cniš
zárr
bəč̭yám
ʾascaríyy
šəptíyy
hurdə́k̭t
muvvə́dt
šuxxuryát
čardác
ṱaxṱəxx
gogiyyan
aṱ
čiri
ṱəvy
k̭oyán
šulə́xt
tə́ct
k̭a
íval
húsl
sazgúr
bəjráp
bák̭l
samk̭
naṱupyát
mupšə́mm
murpíyy
šúpn
muxcamúyt
mummíyy
e
muč̭č̭íyy
priyyúyt
ze
šapləpp
ptə́xt
šacšəcc
varvərr
šucšəcc
šunnənn
sabz
tuvtəšš
burxə́šš
bərpáy
ax
múdv
xyúṱ
təllisím
muppə́xx
pašúṱ
ʾár
puydán
zalúz
xlép
lvíš
k̭užk̭əžž
xixə́cc
sunsə́ll
pasúl
tuptəpp
čáǧ
šak̭úl
purzít
bə́sl
rayyúy
búrx
sargəddán
humzəmm
k̭adúš
čumxə́mm
mamməssán
maǧnatús
ʾarbəṱṱán
zíl
namnəmmán
xuč̭xə́č̭č̭
nə́šv
denán
mavvúd
tummə́zt
surúyt
hnít
ʾak̭ə́rv
an
xašlán
humzə́mm
murgiyy
p̂op̂úy
dór
muxšəll
radyán
k̭árr
šaršəṱṱ
hə́ny
k̭áy
durmənn
k̭dím
lvə́xt
rədy
ʾuyvə́nt
gmuryát
purpə́rr
ṱammənnán
smuk̭
muṱyə́xt
xəlmatcár
gandúyl
majyərr
gumbə́xt
jangənnan
gardán
mutrə́gt
ʾarətmatík̭
múk̭d
k̭uxk̭əxx
dabləbbán
cúč
šaršərr
p̂líš
jərr
geməšyát
k̭aždərrán
pundəmm
ṱap̂ṱəp̂p̂án
mahál
iyyáxval
č̭ulč̭iyy
masrəppán
mayyək̭k̭
gúll
naxnəxxán
be
xaldiyyán
bal
mazyədd
p̂líṱ
bəjrád
masxár
macrúb
magdəllán
járg
gú
k̭dál
šk̭ə́lt
rcə́vt
saparčíyy
masṱár
mač̭č̭iyyán
masliyyan
bumbást
šaṱk̭án
vušvə́šš
šapšəppán
maxnək̭k̭án
parúš
pexán
leytayúyt
maššúš
ṱaré
k̭údm
k̭ək̭ván
vušvəšš
bədmáx
xəzm
čullíyy
lajlúj
gəv
nuxnəxx
sə́k̭l
k̭o
pə́ty
mak̭yúp
náš
mrád
mašyəpp
šunn
mundíyy
vité
xaddút
barəxmét
səcyát
harhəmmán
balabán
grə́č̭t
k̭axk̭əxx
muddərr
mabbúvv
ṱup̂p̂ur
vət
rást
ʾarəmnáy
duyk̭ə́nt
mhudy
xapyán
sk̭úr
yək̭dán
bəṱbáy
bélč
ganva
c̭ap̂p̂íc̭
badúvv
pacrán
čacúž
muṱlíyy
ṱəpp
ʾajjəbb
šuxrə́nn
səm
mablús
mušyə́pt
štuvhə́rr
šəp̂p̂ə́šk̭
gənnanár
ʾark̭əll
nallənnan
gamičíyy
bambuyl
muk̭yəpp
ṱál
dáš
šul
curmə́xx
dullə́ll
maxšəxxán
mútv
p̂ulṱəc̭c̭
stúmc
gupgə́pt
k̭əṱṱ
bəpsáy
balbəssanúyt
́n
bumbəll
buk̭yát
šúny
čaplənnan
k̭amčíyy
mohcamúyt
sa
c̭urṱíl
rə́dx
surgunúyt
muccə́pp
ṱummə́nt
mazməṱṱán
nemán
xəmyán
k̭yúd
tuvvə́bt
k̭adál
dəxy
taryán
v
daglán
púlṱ
curməxx
mə́dt
nak̭úš
darbənnan
ʾərván
cóc
saṱán
pamlán
muctə́vv
gə́gl
ʾaldiyyán
č̭ac̭bún
majgúnt
haslán
zmaryát
mapriyyán
jvə́jt
tuntə́rr
buxxə́ll
bədxáy
maxpəllán
mansərrán
gəll
sandəll
bəzráṱ
massúm
bəlváš
bəṱyáp
hursənn
mavrán
i
bulləss
sannám
xulxə́ll
gmiš
saṱlúṱ
k̭upk̭ə́pp
naš
masrúp
pusl
́b
palačán
parpúr
mutlək̭k̭
hak̭úy
purpə́lt
k̭aṱk̭əṱṱán
pə́ny
majrəmmán
xarbəssán
man
ṱemán
curhənn
buxxəll
zannayúyt
ducdəcc
mahnúy
tonán
tabləbbán
luvv
bumbəčč
mactəvv
bampərrán
ítunval
šak̭lək̭k̭
šúp̂r
tənn
túmm
ṱuppə́nt
nadyán
č̭albəxx
tužbəxx
k̭urk̭ə́mm
gambəxx
davlatmandúyt
zallúz
č̭apč̭úp
murvíyy
vuk̭vək̭k̭
zallúnt
hamzəmm
c̭ə
dást
hulíyy
gul
lujlə́jt
brə́dt
malə́ct
naratúyt
búzm
sap̂r
madvək̭k̭
grív
xál
park̭an
metán
k̭opasyát
mazzəzzán
k̭míč̭
šulgə́dd
maptəll
sulləll
məšmə́šš
duǧǧənn
musrə́pp
ránd
prə́xt
zabṱún
masyúd
k̭ambúč
burə́xt
núk̭z
šxúny
xatrán
modiyyan
zenán
rimé
rším
k̭unṱərr
vulvə́ll
č̭á
janjár
čalúvv
derán
zlə́k̭t
tabbárz
cačalúyt
k̭é
ʾutk̭ənn
šə́xt
samk̭án
sandəllán
lə́pval
xríz
tunva
šullə́ll
balbəss
nuníyy
šəppə́šc
ʾavár
ʾəsticán
ním
cpir
p̂ərc̭ác̭
givíyy
dašdəšš
mumməxx
xaráy
bayəscíl
rašmán
sargədd
lošán
nacnúc
ʾujáb
ʾurzənn
mód
varvárt
haj
masyədd
k̭apyán
raxrəxxán
salyán
r
rxík̭
pundə́mt
maxlán
maspiyyán
jáll
murgíyy
šív
k̭ark̭əšš
ǧlə́bt
k̭undəxx
šəlgə́mm
brantúnt
šak̭šək̭k̭
muccəpp
k̭niz
xarván
masməss
riyyé
dalúp
raxúš
k̭dim
hdír
gardan
píš
balč̭án
musk̭ətt
mammərrán
racáv
xaprúc
mušxə́dd
matpúk̭
gambəllán
bərrə́nč
ʾargəjján
muk̭vəxx
šamxún
supə́k̭t
donugúyt
k̭urumsáǧ
surə́gt
saplúp
ac
vasyát
mugvə́rr
čak̭čək̭k̭án
gadušyát
p̂amp̂əll
pull
payṱún
gdip
mabləss
pudrád
ʾatravát
čuggúr
k̭arṱán
tfə́k̭t
bumbə́čt
laxumúyt
xúy
múzz
gamməssán
ʾel
raxk̭án
tužbə́xx
gargəššán
parxa
k̭óx
mutrəss
lajləjj
muptiyy
bəgxác
xadyán
muncərr
muncə́rt
buzbə́k̭k̭
dacdəccán
rə́k̭t
k̭rə́ṱt
k̭uždərr
ṱmiš
bazyán
zarduštét
mašxún
k̭ušk̭əšš
srə́vt
bra
mak̭k̭əssán
k̭aṱk̭úṱ
mak̭rəmm
bəč̭láp
shə́dt
vasvús
xuzdág
budál
sohbátt
vuzvə́zt
tušnák̭
prak̭yát
zaryán
zmə́ct
p̂úr
tagbərr
p̂ərṱ
ṱašyán
k̭adimúyt
ricáv
tavvúb
č̭ənč̭ín
xadúyt
šuddə́nn
mucrə́bb
garšán
par
bustíyy
pə́st
xazíz
sunsəpp
nummənn
maššášt
xám
k̭əžža
mecúnt
čumčə́mt
pursə́nn
palyán
šuršəṱṱ
muššə́šš
saṱləṱṱán
ʾább
turtəbb
bəxnáy
bəsváy
pšík̭
carduvár
dumə́ǧt
mač̭riyyán
mapsəxxán
bəsṱáy
bayabán
gudáp
gurgə́rr
muk̭k̭ə́dd
nšə́mt
bulbə́ll
gav
xaṱyán
k̭urk̭ə́rr
k̭albúyt
ʾurxavát
hanagúyt
xp̂ik̭
ssab
lk̭íṱ
masalačíyy
dušdəšš
prəngét
gxic
tamtəmm
zarzəč̭č̭
magxúc
bəxláy
ṱlíb
mucríyy
iva
šmíṱ
madyənnán
garyán
cəšmə́št
munxəss
maddúy
mráṱ
ṱə́mt
bəsyáv
susíyy
gurgúym
malxəmmán
č̭ap̂p̂ált
cavč̭án
mašṱáx
xurragúyt
ʾixidáy
xužbə́nt
mupvə́rr
cnúšt
rjím
ʾid
gečə́ct
muxcumúyt
pušák̭
gažžənn
mucvəč̭č̭
dəmy
pusə́lt
mač̭miyyán
burrə́nn
ṱím
duccán
rúx
pəss
ʾák̭l
ʾe
map̂k̭iyyán
mrə́č̭t
č̭uc̭bənn
puvvə́rt
c̭arc̭əṱṱ
švik̭
durbín
č̭ak̭úrk̭
pašk̭án
garsán
bí
mašyəppán
sə́xy
ṱunṱə́nt
galandíyy
zullə́zt
bə́dy
munšíyy
k̭ahbənnán
xapranyát
baṱúvv
mhadúy
talmán
matpək̭k̭án
ʾavúr
lublə́bt
mardənnán
sapyan
mé
galíš
bəmláy
cavútr
cámr
k̭ičíyy
xamyán
xarzəppán
pšiyyát
hajjúj
map̂ləššán
yaldán
cə́tr
bambəll
lusləss
ʾarəmnét
maṱyúx
cviš
bəstayút
p̂urṱəcc
púšm
k̭arbənn
sandán
mupríyy
ʾəšt
muk̭yə́mm
šə́mš
nacnəcc
taylúyt
mupyə́xx
zap̂p̂áng
zarzəxxán
rxə́k̭t
natrán
súmb
núxm
ʾak̭l
nuznəzz
mup̂ləšš
mumcəxx
gilás
tartərrán
čublə́zz
balməllan
mussə́k̭k̭
busám
catrán
muk̭k̭əss
aruzt
lít
bəmnáy
k̭urbayút
catcəttan
šešán
mupšərr
mušxə́nt
xərbayúyt
gədy
darbənnán
čináy
damúǧ
məndiyyán
ṱlanít
pašk̭an
brə́zt
xayyán
suríyy
míyy
k̭ašangúyt
xasxán
xník̭
bəsyám
marganyát
sup̂p̂
gumbəll
šəppúl
masyúp
maspúk̭
jassəss
cmíl
cnúšy
zər
xərxə́rr
bardán
gabyán
tanyán
č̭uč̭úy
mujrəpp
bazza
xalləllán
xanyán
naznəzzán
ʾarvadbáz
sir
hə́
zardənnán
č̭amč̭án
purčə́nt
líyy
pərpə́rr
duldə́nn
buǧúym
buzbə́zz
zaráy
maprəṱṱán
majjár
rəmma
xp̂ə́k̭t
bəlláy
zarbənnán
rišé
štavhərrán
k̭aryán
rajrəjj
muxbə́lt
k̭urbə́nt
mardərr
jáš
sarsəmmán
xužbənn
zə́
cán
bambəllán
durvə́dt
sayád
maxšəll
bəgrád
pšə́ṱt
garda
čamxəmman
ʾadátt
mak̭yənnan
p̂uṱp̂əṱṱ
masyəllán
cəryúyt
zóg
dak̭dək̭k̭án
rdix
mə́xl
lá
burxə́št
bašrán
casuxyát
k̭ər
čənnár
bəsnáy
mazuzyát
lublə́bb
daglan
ʾaryán
míx
tuk̭nək̭k̭
duldə́ll
čuk̭čə́k̭k̭
zurzə́rr
čangalúšt
gundə́ll
k̭ə́ṱl
mucrə́zt
čangalušyát
go
šarrúr
xə́my
suvvə́nn
rgə́dt
facr
k̭urrán
ngə́rt
šuršərr
ṱurbəṱṱ
janjərrán
ʾəstifád
matláb
xaznačíyy
cuy
xvarnáy
mul
šoǧúl
xuyravát
dbə́št
ʾas
cačlənnán
ṱupr
jalxán
siré
pundə́mm
purpəṱṱ
k̭ark̭amyát
daldəllán
daxyan
xusrán
móhr
yúrx
snuniyyát
zavvəjj
xayáṱ
musmək̭k̭
lvix
ṱmíš
bəny
hújj
rayyiyy
mupvərr
k̭ázm
k̭əš
mə́lt
yə́rt
k̭alk̭əll
mumxiyy
našṱán
palliyyán
garúvv
zlúmy
bəzláy
saʾátt
nə́xt
mujrəṱṱ
zodunyúyt
davúl
ʾat
gurrə́ll
prád
tfík̭
šunšəll
najə́xt
luləgyát
šərgə́mm
čardák̭
guy
mə́rz
mummədd
yaṱṱ
və
mixultyát
bədbáš
luxləxx
həzzúr
tərtúb
rik̭é
k̭óš
šidanúyt
bagrán
xzəmyát
njív
murdərr
və́rval
jullúxt
prə́zl
zək̭k̭a
bəčráp
mané
gužgəžž
zamzúm
mup̂k̭íyy
mcíx
majyərrán
mumríyy
xap̂rán
k̭urk̭ə́zt
muspíyy
yasrán
č̭arč̭ərrán
sapeyát
čannít
mapyəxxan
búsr
č̭unč̭ə́rt
ruznamačíyy
meydán
ṱup̂ṱə́p̂t
xašxúš
mučyə́rt
lís
č̭upč̭əpp
bəgláy
k̭ásr
bəxy
sarṱənnán
sṱír
turšə́nn
mhadrán
šə́št
ítunl
šə́bl
mujyə́nn
ʾaxmaǧúyt
maṱyúp
bənyán
mə́nn
ṱrə́dt
maštúk̭
ʾavám
k̭úṱr
c̭aráṱṱ
lak̭lək̭k̭án
šaxinúyt
ʾatnabíl
č̭azč̭əzzán
xullə́nn
murgə́dd
muṱṱətt
čatunúyt
nak̭zán
muč̭ríyy
ṱurṱə́mm
ʾarzačíyy
cúsy
tapán
nəsbátt
gubbáz
súr
šóp
da
rápt
sə́lk̭
spayúyt
k̭adšán
mašriyyán
šurrə́rr
ctə́vt
mrič̭
j
mét
cušcə́šš
dén
dəbb
mak̭nəzz
murrə́šš
majrúp
šiyy
bənsáv
p̂uryát
xarrašcár
ṱúy
margəddán
tanúyr
mám
dvík̭
macsəcnáy
honúyt
ravúl
nzír
bəxráp
səxy
banyán
luccə́nn
bas
žə́dy
laxləxxan
ʾuncə́rr
k̭uždə́rr
xiyavánd
barbrayúyt
mčə́xt
šṱik̭
gərvánc̭
tušmə́šš
ʾancúr
šalləllan
bəxjál
k̭áhb
subayúyt
hak̭yan
pultə́št
yapəšk̭án
nox
šál
surgənn
ṱəztúnt
vacəllám
bəzzáz
zuk̭zək̭t
šə́xr
dubák̭
gadyan
šə́mm
patlán
xaṱrán
sə́bb
xzuryát
šlám
gəby
hanyán
gum
hasanayúyt
masxiyyán
la
muk̭k̭ətt
ʾurməžnay
zamṱán
muzməṱṱ
xuyyə́dd
nimanúyt
marcəxx
də́vx
gazúm
dité
mamrəll
buxaríyy
miyy
čannə́ct
p̂urṱə́cc
burcát
túl
hosál
bəgváy
masalčíyy
masál
hənn
sull
k̭al
šamšəmmán
míd
ja
lipé
pandám
gé
ʾəʾtu
šuk̭rə́k̭k̭
bə́rk̭
mappəxx
nigaranúyt
gumbə́ll
afə
č̭ac̭bənn
luyl
manxəll
šə́ǧd
nším
sámm
murább
garvənnán
sabunčíyy
xap̂k̭
nəhy
naštár
cašcəšš
líval
xazád
mašlək̭k̭án
grə́dt
gúzm
jamaʾátt
k̭ə́
naxpán
ṱác̭c̭
rupp
čungəll
č̭unč̭ənn
həndaváy
x
manyəxxan
lcíz
map̂ṱúx
mušyəll
k̭aždərranúyt
cəxlanyát
šaṱxan
ṱaymənnán
mcáx
pušə́k̭t
dabbaǧán
glə́jt
k̭ad
muvvə́dd
muǧǧəbt
bric
xrə́vt
xaš
ʾazán
ṱup̂ṱəp̂p̂
macixúyt
barbráy
k̭opást
ʾaǧalár
pultəšš
muṱmə́rr
jríṱ
gamməšyát
muč̭cə́nn
muk̭yə́nt
č̭umbərr
mabrək̭k̭án
gullát
yáy
k̭avrán
muṱṱə́st
bəcsáy
꞊
rezín
bək̭ráx
masyəṱṱ
purtəxx
riš
lasləssán
haracátt
turxə́ss
mapšúm
guzgəzt
mat
šap
páǧr
gúdy
ʾuk̭lə́nt
cúpš
sə́ly
ʾark̭əllán
nór
tumbə́lt
šal
xaryan
bəmyáj
bannáyt
mudyə́lt
bəṱváy
maryəssán
ṱlaniyyát
saryán
bazərxán
lácc
sənjíyy
durrənn
pšáx
mə́ry
purčə́nn
muraxxás
xunxə́k̭t
zarzúč̭
magdúl
mudv
mamṱiyya
tavəryát
ʾá
javvəṱṱán
xalván
lalúyt
iyyə́nl
sbə́rt
xərpúnt
dast
dəccančíyy
yúk̭r
tamtəmmán
culpátt
hošarúyt
hajjəjján
maptəllán
ʾak̭úbr
banpúr
măʾə́rv
pə́šy
balbalúyk̭
grə́vt
p̂ár
rəpy
xark̭án
raprəpp
mašyúp
tapúy
duldə́nt
dmə́xt
davlačíyy
zərzamíyy
njiv
marrúy
ṱlóx
xərxíyy
ṱurbə́ṱt
nullə́nt
zaczúc
cvíč̭
sansúl
suṱlə́ṱt
bún
vé
haṱṱár
zlík̭
šarəxyát
mučə́xt
k̭uṱrə́nt
lciz
šibán
pašabánd
č̭ərra
k̭urnít
mubsəmm
paš
ʾáyn
naxlán
ā́n
xúvv
č̭urč̭ərr
dussaǧčíyy
tamməzzán
búk̭l
zvin
bəsp̂ás
xp̂ir
mhudít
magxəccán
məttəlyát
svitár
mašcənn
tup̂p̂áng
zoziyyán
ginavúyt
k̭ə́ny
manpəll
hammamčíyy
bráx
daldúl
hurbə́k̭t
zak̭ár
dussák̭
k̭urbə́nn
muccəšš
rpáp
narnúr
šadlán
ríval
k̭mə́č̭t
bəxdáy
xəvy
bəsrád
lulə́gt
radxán
madanúz
mudvək̭k̭
mam
nə́k̭y
bə́ly
raxmúyt
šuršə́ṱt
bəšyáš
luccənn
sáp
bambəčč
talxán
cpín
bexxáy
mask̭án
bagirúyt
maxrəvván
xap̂xəp̂p̂
xazdán
ʾək̭bál
balabančíyy
tarsán
səṱy
mǧušáy
cər
hummə́nt
šap̂lán
toxmák̭
zalzán
k̭níz
mardəxxán
msazgərran
musyə́ṱṱ
k̭ərk̭ə́pt
muṱmíyy
sav
lə́k̭y
ṱamran
muk̭šiyy
k̭usaryát
dablúb
k̭ašíyy
cutrənn
mamrəč̭č̭
dúll
šanzán
sərsə́rr
p̂uč̭p̂ə́č̭č̭
zabnán
muprəxx
buríyy
k̭íyy
p̂urmiyy
csə́xt
səppə́rt
ṱvít
macməll
nak̭núk̭
sap̂rán
k̭urmə́č̭t
marə́gl
šaxlúp
naxnúx
ruprə́pp
muddiyy
širənníx
curdboǧán
patpəttán
talé
harsənn
musnənn
guššə́k̭t
gurvə́nn
xasxús
zulə́zt
šavvút
muzdíyy
suysavát
mú
muṱṱə́tt
hámz
durbənn
maxšúx
k̭ə́č̭y
sansəppán
cavə́dn
muk̭ríyy
bənzár
purdə́nt
ʾahávv
č̭uč̭únt
mak̭k̭əmmán
gabbár
husl
majrúm
hirudíyy
mak̭rəss
dok̭an
suxsiyy
sə́k̭y
gáll
k̭upk̭əpp
čangəllán
p̂aṱúx
k̭avvəllán
ʾastrelyay
mutxə́nn
p̂up̂p̂úy
hərra
̄́s
muxbə́ll
muk̭yənn
garmón
čučumanyát
muk̭rə́mm
tublə́bb
dav
xaddəttán
p̂op̂iyyán
pərpərr
bəpyáš
saxsiyyan
xank̭án
mup̂ṱə́xx
munpə́ll
casyan
mumrə́ll
sp̂ír
šap̂l
nṱir
yek̭án
p̂urṱə́ct
xasxəss
dor
šak̭iyyát
k̭aribúyt
mapšiyyán
šaxrənn
jlíx
mit
paspús
tašʾít
xél
magrəššán
busmə́rt
pumpə́xx
xarj
č̭ə́my
tupít
mugxə́cc
əc
mušyə́ll
mummə́ll
jumlán
muk̭yə́nn
ṱə́šy
p̂aṱxán
pším
ṱarbúṱ
məṱrə́bb
sə́tr
dəlčáct
marrəšš
murcə́xx
xundə́k̭k̭
lesán
k̭urk̭əmm
mayavát
xarpán
turk̭əll
vúr
šulṱíyy
mamliyyán
šváv
duyk̭ənn
xabúšt
p̂ac̭xán
vusvə́ss
šuxtə́nt
c̭urṱil
xə́pt
xriv
ʾó
hulhə́lt
ráps
xapṱ
bə́ry
sə́dt
puršə́nn
šu
dít
jábl
matyəvv
guzə́mt
nk̭íz
pumpə́xt
delán
sp̂ís
zubbənn
durrə́nt
camilúyt
palabašíyy
macvəč̭č̭án
navə́gg
našún
cošán
bəsyán
calbatún
ganván
bul
maxbəllán
crə́bt
šalṱiyy
durmác
k̭uxk̭ə́xt
bəč̭máč̭
dúmǧ
gəbbúnt
sníd
pursúx
guzgəzz
tazíyy
xarxəṱṱán
bəbbə́lt
sát
doxán
ʾayv
lullə́nn
mə́sy
k
táy
palxán
tpít
maxbúr
salyan
yak̭rənnán
mušk̭ə́ll
mădə́bx
yemíš
macsúl
p̂urmíyy
mašyəllán
k̭rán
búrj
saṱləṱṱ
ʾəngləznét
xurbə́št
cpin
drušúyt
lumlə́mm
č̭íd
bəxtám
maxyəmmán
mušrə́k̭k̭
varavúrd
muk̭və́xx
məlxáv
ʾutíyy
xp̂ə́rt
gə́ld
cəssét
tartəxx
basmaxán
mup̂lə́šš
cíc
búgm
nə́zr
macrəbbán
bəṱláy
marganít
č̭ambərrán
šapnán
k̭oša
maxpiyyán
dayk̭
gazrán
sə́mm
latləttán
jadu
k̭anṱúr
nəsnáy
luhləhh
mak̭ṱəll
myuk̭ə́rt
zədy
tfik̭
šuxlə́pp
marrək̭k̭
c̭ac̭c̭ún
tuyt
nák̭š
zə́dy
mummə́k̭t
k̭apk̭əpp
mup̂č̭ə́ll
cúrc
xerán
súlt
xas
ṱunṱənn
mabbiyyán
mašaxáṱ
bustiyy
patxan
muk̭k̭ədd
maxməss
muxxíyy
cíf
sád
bəždáy
bəpyáx
panyán
šuršə́rr
mabxiyyán
múšt
guldíyy
barabarúyt
pašrán
purpərr
pə́š
pešcír
maccəpp
ṱarṱúm
nəprúz
yarxán
iyyával
xarazán
šalgán
šanšəllán
marviyyán
gúmš
mapvərrán
xač̭xəč̭č̭
baṱnán
rité
ʾašpaz
marcəxxán
mašləmmán
sank̭án
míl
durdə́k̭k̭
zə́nd
k̭bə́lt
maǧǧub
múr
raváy
gurgə́rt
bəjjáy
cá
malliyyán
yarrán
štavhúr
sríp
pk̭ád
gə́zm
muz
turk̭ə́ll
č̭appár
xarxəč̭č̭
lóṱc̭
dərté
gudy
mujyənn
lazzátt
brít
də́my
risé
puvvərr
ʾumrán
k̭avvəmmán
mubxíyy
k̭oravát
ʾaturáy
d
sardán
gadp
ʾarbəṱṱ
xíp
xumxə́mt
barəxmáy
maslahátt
šup̂rənn
leṱán
mxašcənnán
rəxté
pəšṱáv
pastúyg
xušxə́šš
gundə́lt
tummə́mt
muč̭riyy
ṱuymə́nn
muhniyy
bəxráy
mupləṱṱ
smik̭
napxán
dól
bašlán
yaván
našk̭án
dubr
ctív
bəṱyán
k̭uzzədd
čaplənnán
malpiyyán
xak̭rán
luk̭lə́k̭k̭
nak̭rán
čučumánt
barrún
rə́mt
xarzəpp
manvərrán
susiyyát
nipuxyát
mudyə́ll
xašulyát
maccəššán
tappacyát
tavə́rt
lúbl
ruyt
gurvə́st
k̭lapsís
lí
ʾalúl
šuk̭lə́k̭k̭
marxək̭k̭án
xaník̭
xasiyyátt
šumxə́nn
mús
cíš
magniyyán
bríz
zerán
nə́nv
bənšáṱ
bəsráx
ʾaryít
čarpán
matyəvván
šurpək̭k̭
tažbúx
durvə́dd
maxliyyán
varazán
č̭oč̭iyyán
yapyan
k̭aṱyán
zubn
xayinúyt
curhə́nn
mummə́zt
madvək̭k̭án
suvvə́nt
ʾorán
xáyy
maṱyəxxan
jaryán
cə́mt
p̂č̭il
hassáb
macnəššán
maxzərr
bulbíyy
tulmə́ss
garvəss
čal
zak̭zək̭k̭
ʾar
masxar
č̭urč̭ə́rt
munšərr
sebúyt
puspə́st
lak̭yán
sarsərr
zigačíyy
maštiyyán
mašrək̭k̭
vazvəzzán
múxl
muzzə́zt
javvəṱṱ
purpə́ṱt
xíc
bulč̭únt
bətfák̭
hacmán
hambál
pecán
harraṱə́k̭t
k̭ə́tl
jrid
ṱušy
maṱrəss
mabsəmmán
cip
zamcán
k̭onaxlíx
babavát
parpərrán
k̭ač̭yán
damxán
gečíyy
camlán
putpətt
muxšəxx
šil
narrastúyt
mə́st
tíc
raxrəxx
sarastúyt
purpə́tt
basmán
xubə́rt
layəǧǧúyt
damurčíyy
rišayúyt
šk̭íp
musyə́ṱt
yáhl
du
caravúz
č̭umbə́rr
ʾəngləznay
xušxəšš
dubə́rt
matrəggán
bəšrák̭
zullə́zz
šán
xurzəpp
dálm
bət
jə́my
cundə́rt
č̭ak̭k̭ál
mačyərr
k̭ašyán
mac
k̭ádd
bəgváx
surgə́nn
masyəṱṱán
marriyy
šurrə́cc
tak̭túk̭
xúyr
mujjiyy
pučéč
šuxrə́nt
k̭ark̭ə́pt
mdabbaranút
masyəll
ʾamlan
sríd
k̭urməč̭č̭
muspək̭k̭
ə́t
k̭onsúyl
gargəmmán
muxlə́ṱṱ
baǧ
bərr
ṱúl
tafk̭án
súp̂p̂
k̭ark̭ərrán
purdənn
naznúz
muxvə́rr
masrəpp
ʾajibúyt
zak̭zuk̭
ṱunṱə́lt
šark̭án
sundəll
ṱən
maṱriyyán
čacmít
mučrəxx
k̭aralúyg
tantəssán
šok̭án
caprán
hagyán
nazrán
čungúl
k̭elank̭úš
lablán
šubə́xt
šəp̂p̂əšk̭
bláč̭
bəxráv
k̭ušk̭ə́šš
muxpíyy
č̭emán
dabbáǧ
čə́lt
mak̭k̭əšš
rigayúyt
há
ǧalbán
cusíyy
xúbl
cočán
blíč̭
curáx
rodán
k̭avvúl
láh
mehmanxán
síl
ruy
massək̭k̭án
duyté
xasrán
bajbúj
barəxmay
mucmə́ll
mazyərr
ptít
rayé
ʾijaradár
spít
čul
šalxán
xurj
yassarúyt
pərsátt
xəṱṱ
sarsúm
bəsláy
turtə́xt
ʾuyvənn
rə́k̭d
paslán
parčín
k̭araváš
sparə́gl
bəspák̭
k̭aptúrǧ
zamár
cxíl
gažgəžžán
mak̭rəmmán
k̭ə́vy
ʾadyál
xsirúyt
garé
mammərr
cursíyy
č̭urč̭ít
ʾiṱalyán
č̭app
muk̭k̭ə́mt
ʾajəbbuyát
šaddənnan
šuxrənn
jamahátt
basran
k̭adalyát
mayyan
xurbə́st
tak̭núk̭
šarcán
k̭upšə́nt
dəšša
rim
luc
súly
mubyənn
xarxəṱṱ
čacúj
gamgəmmán
sak̭k̭əttán
č̭áng
muppít
tummə́zz
šamšúm
ʾatmabél
k̭avvəllan
gurgə́šš
ʾarzənnán
júd
saccun
k̭uṱrənn
bəryám
puvvə́rr
c̭ap̂p̂ic̭
šər
xarbəss
ṱúmš
cúnd
candúr
bəjyár
pəšy
muzzəzz
k̭eybatcár
mamcəxx
ʾuncə́rt
zét
lvə́št
bədvák̭
púrš
xvár
də́k̭k̭
k̭díx
sedačíyy
ṱappún
mə́zy
zumzə́mt
šaršúṱ
k̭mə́ṱt
berašván
mup̂č̭əll
šak̭k̭iyyuyát
tyavúyt
ṱə́n
tavtəššán
bəxšáv
jandác
k̭uk̭íyy
jammiyyán
p̂alṱəc̭c̭
bəšláx
xapúyt
gá
bibə́lt
srə́xt
zanyán
h
msazgərrán
xurxə́č̭t
hur
čunxə́ss
zangərr
hurhərr
mušk̭əll
xarráṱ
tuk̭nə́k̭k̭
máš
c̭anc̭ášt
šotapuyát
pak̭d
k̭amxán
éta
gós
masyəppán
luk̭k̭úm
raprəppán
tark̭əllán
xə́ly
ʾuldíyy
k̭ək̭k̭ášt
k̭uṱuryát
ʾuncərr
bəddál
k̭azzúd
xurxəṱṱ
mapšəṱṱán
zumpə́rr
radrəddán
mabrəzzán
gəddíš
bəzrák̭
maryəzzán
numnəmm
k̭ṱír
xaprəccán
maxšəllán
tə́rt
mabsúm
šp̂ə́rt
gungəzz
ʾeynác
huyvə́nn
šád
šlə́k̭t
busm
suk̭k̭ə́tt
č̭ápp
masviyyán
dárǧ
musyədd
múlp
cmayúyt
pay
p̂up̂p̂únt
maxlúṱ
cepxošúyt
muxbəll
tapyan
ṱəlpáp
lallənnan
xəzzə́mt
šo
tvə́n
bəyyár
tapxán
k̭ark̭ərr
tubləbb
jəry
muncə́rr
muṱṱənn
gadpán
ṱúmr
p̂azp̂əzz
matləxxán
modiyyán
maǧǧúb
práṱ
cə́rš
maṱriyyan
ʾavčíyy
súpk̭
xallátt
grid
mapyəššán
ṱalləzzán
vərté
malumúyt
mapləṱṱ
ʾáry
bumbə́lt
mulyə́st
mugrə́šš
jəllə́tk̭
susít
gamgəmm
maxdiyyán
cəvy
k̭arməṱṱán
torbát
tartúx
paršənnán
zangúlt
rə́ct
p
masmək̭k̭
daldún
muč̭č̭ə́mt
lulə́gg
nammənnán
baxxəvv
tlə́k̭t
dbíš
mucsə́ll
baravát
muddíyy
badənján
nuvvə́rt
tumbán
məššár
rappiyyán
xaymúyt
ʾaldúy
bəzǧád
may
bambázy
yamyán
patxán
muxzə́rr
čənn
calanbúyr
cə́rx
sundə́ll
čommáx
mumməzz
muxləṱṱ
xecán
p̂láš
nvíl
sapk̭an
mubrəxx
mapšúṱ
nahyán
marcúv
muxbə́rr
musvíyy
ʾədmavát
mbajbəjján
mumrə́č̭č̭
k̭urniyyát
k̭arrəssan
lubə́lt
tuptə́pp
šurrərr
k̭áz
candərrán
xašxəššán
sə́pt
k̭alk̭án
gargár
šurk̭iyy
mašyúl
cemán
məzy
xəzmáyt
zilə́cc
mavvədd
juvvəṱṱ
durdəxx
bəcpáš
barṱún
goravát
k̭urumsaǧ
daxyán
k̭undaxsáz
marg
gmíš
p̂ak̭yan
p̂azp̂əzzán
véyl
cracéš
mušrək̭k̭
ṱanṱənnán
golán
xatmán
k̭eybátt
ṱp̂íx
muk̭k̭əšš
šahzád
natə́jt
murád
díš
bəssáy
garúm
cusiyy
šulgədd
map̂ləšš
muṱrə́ss
caddúd
k̭arxán
macpənnán
txís
suxvə́nn
marməll
mapyəšš
načlán
xažbún
k̭eṱavát
carxán
k̭r
maccəssan
⁺
xuprə́cc
ptíx
nəzza
maǧázy
pur
muk̭rəss
muzyə́rr
xurxərr
sáyn
dab
k̭urmə́ṱt
zabk̭án
tuxxə́bb
ṱuvvít
gvix
pullíyy
hassapcarúyt
vax
mumxíyy
ʾuldiyy
hunhə́nn
ʾaryanúyt
šorán
heyván
remán
k̭alp
xurbəšš
k̭ríx
mašməṱṱán
laccənnán
tak̭
puk̭dán
bəgdáp
mamunvát
zəv
šupšəpp
ríx
turmúz
xazyán
mašxəddán
k̭emán
xnamíyy
turbə́nn
rak̭rək̭k̭án
margumúš
xdətyát
lak̭la
mumlə́xt
murrə́k̭k̭
gozlíc
burṱənn
harrajaba
itun
búxr
mask̭əll
púšṱ
mríl
barrənnán
mubrəzz
k̭uvvə́mt
popáxt
məxxəlyát
k̭arantúy
burbə́zz
lə́ṱt
curməxt
yal
maccəšš
barbərrán
cúrr
xarə́
p̂ək̭y
savə́cc
ʾujjəzz
k̭áš
sanyán
prác
pəstít
mammúl
xvíṱ
bərra
plíx
xap̂r
galdúy
k̭upšənyát
buspúr
zurbənn
hadaryát
xíṱ
mup̂k̭iyy
gammíš
xšix
cərsə́ll
k̭ap
č̭axč̭əxxán
árta
sak̭yán
gárd
curhə́nt
k̭asyán
zubṱə́nn
k̭aytán
gurvə́nt
báxy
ratrətt
xulafáy
zalləzzan
bxít
rpupíyy
cacúlt
catrún
zəngəryát
ʾaptáp
dé
parmán
ṱap̂ṱəp̂p̂an
bəzlák̭
spik̭
xurrác
k̭əṱ
buxxə́vt
bək̭rám
mhaslanút
bərván
lvəšyát
buxxə́vv
psə́xt
mudvə́k̭k̭
gabbanyát
jur
maxdúy
gubgə́bb
layláy
k̭aplán
dašdúš
muṱmərr
carməxx
mgarvəssán
čančúrt
jallád
bəgdáy
gangəzzanúyt
əl
catlənnán
mabyəttán
tuxrúny
šuvvə́tt
gaššúk̭
zík̭
lullənn
ʾurə́dx
saxbərrán
zardačúvv
sargənnán
tak̭lán
c̭anc̭əšš
mummərr
cə́nš
mucsəll
rə́jb
zambúl
mačíd
bəcváy
k̭urrə́ss
zuzít
k̭aṱṱa
már
ṱavviyyan
ṱanṱún
mamləxxán
ṱe
rcə́xt
gungə́zz
šóṱ
ra
mutləxx
ʾajəbbúyt
hammənnán
təvvəlyát
yəssúr
p̂o
pusy
dir
məššəlmanúyt
luzlə́zt
gungə́zt
madməxx
dúr
šapləppán
muč̭cənn
šúk̭
badrán
muzlíyy
nə́m
zarzəxxan
muprəšš
p̂ṱáx
háčč
šíc
zúl
tašáll
tamməmm
č̭uzč̭ə́zz
musyə́ll
bəgzár
šlíg
zə́lp
malvəxxán
muštiyy
gəbbúc
xuldíyy
čopán
mujjə́bt
hunnár
aǧasíyy
ʾodán
xóx
lallún
tər
ṱašyan
k̭urk̭əšš
suxbə́rr
nanagóš
namnəmm
sənnúr
luṱṱə́nt
xušcə́nt
viyy
ṱamšán
yalə́nk̭
c̭arc̭úr
təšmə́št
baṱrənnán
bəṱyás
maxšəvván
mamyút
k̭andəxxán
mussə́k̭t
tun
xaltavát
zád
baxxəllán
raxšán
k̭ənnóp̂k̭
bəṱyám
nisaryát
mak̭vəxxán
gurrəll
k̭amyán
cak̭rak̭úš
calyán
zárb
čuliyyát
pšáṱ
savvənnán
caləbyát
xəš
barxəššán
čacčəccán
č̭ə́lp
maṱmiyyan
k̭əzza
yatúmt
zríč̭
šir
vazvəzz
zvín
zǧid
xurbə́šš
c̭á
k̭əvy
xap̂xəp̂p̂án
ā́
šattəššán
bú
magrét
k̭uzzə́dt
k̭əšša
masyərrán
lazəmmúyt
jáng
p̂alṱúc̭
šark̭əpp
zəppa
majjiyyán
xəzzəmyát
ṱip
k̭arbənnán
clíl
mandərránt
ʾuk̭lənn
mudyə́nt
yárx
pundə́nt
gunahcarúyt
pušpəšš
malhəddán
mač̭cún
bumpə́rr
tól
brisim
maspyəppan
bulk̭ə́nn
garčág
ṱup̂p̂úr
bəšyáp
bak̭rán
psáx
majrəpp
suplə́pt
mušləmm
vasvəssán
gumbə́lt
bujbəjj
muk̭k̭ə́rr
mutlə́xx
buzk̭
rubbúyn
bašlan
zəcyát
pardúvv
pursənn
k̭axk̭əxxán
dáyk̭
mabrəxx
darvədd
balk̭əṱṱán
garván
hanhənnán
maxməssán
xarxəč̭č̭án
malyəzzán
č̭apúl
k̭aṱ
mák̭
marməllán
muzmə́ṱṱ
xazdúg
ṱríd
súst
čarpíč
nə́dr
mak̭šiyyán
bədráš
musk̭ə́ll
bazbəzzán
ctáv
rə́gy
k̭úṱ
raziyyúyt
purpíyy
sə́py
masnənnan
marṱán
mamməzzán
paltəšš
momiyyán
mubrə́zz
ṱoyán
sarpán
xuzdác
báng
p̂p̂ang
casúxt
maxləpp
gərvít
comacčíyy
muk̭nəzz
mancərrán
mank̭əddán
dubləbb
zubbə́nt
bunpə́rr
bərxák̭
muk̭k̭ə́tt
štuvhərt
k̭rə́vt
muxdíyy
nə́zl
buṱə́lt
čəččə́rt
murdənn
bur
baṱrún
sosiyyan
k̭anṱərr
k̭aždərr
dalləllan
masmək̭k̭án
šə́pt
k̭ərṱóp
jarjár
musyəvv
me
mummə́xx
sed
muk̭rəvv
juvvə́ṱṱ
bəxláṱ
maǧǧəbbán
bəčráx
zanbəll
p̂ump̂ə́lt
tumbə́ll
gugíyy
dargúšt
rúš
xuldiyy
sír
janván
yaṱṱán
críb
ʾurbə́ṱṱ
scín
ṱə́vy
mak̭k̭ədd
́c
svít
maptúl
dmíx
mammək̭k̭
šap̂rənnán
duláb
čák̭k̭
cumcəmm
zapzəpp
ʾujjə́zt
manpús
carván
gazgúz
bəbdáy
dostúyt
casəbbúyt
madyúl
zedán
bəšláy
ləzz
tríd
́lan
hálk̭
musxíyy
pandənnán
péč
zuczə́ct
gur
pallacan
gečáy
zanpərrán
č̭uc̭bə́nt
čəngelúšt
durbə́nn
yurxúyt
čiriyyavát
bulgán
səndán
laxmán
catcəttán
bəgláj
canúšt
gubbúc
muštullúx
muxrə́vv
gdiš
manxəllán
macvəč̭č̭
muk̭k̭ə́šš
xač̭xəč̭č̭án
ducdə́ct
mutrə́gg
xlív
múyr
iyyál
maṱyəxxán
buzə́k̭t
ʾazlán
k̭nə́zt
ʾarzanúyt
k̭u
parpəssán
xamk̭án
mašp̂ərr
masxərrán
xənn
janimán
baxxilanúyt
muhníyy
maptiyyán
yak̭ubáy
snín
harhúm
mgargəššán
murrəšš
zaxmúyt
zúrz
ptuxúyt
čak̭čúk̭
ʾutk̭ə́nt
mummək̭k̭
čúvv
turtə́rr
šviyyát
marpiyyán
musməss
mujyə́nt
č̭alpán
hú
k̭undaxyát
cuštigár
p̂ulṱə́c̭t
turcáy
mayyúk̭
mubyə́nt
šak̭lúk̭
psíx
bibəlyát
xəlmátt
zurə́zt
magvəll
člij
jurə́bt
cəpnúyt
suṱləṱṱ
gašníš
dark̭ulúyt
majvəjján
muk̭nə́zz
mazviyyán
mašxán
muprək̭k̭
purziyy
k̭uhbə́nt
npə́lt
malvúx
še
čabləzzán
́
tanduryát
rak̭dán
zə́lt
masipán
pəccír
mašməšš
šabbíb
muxlíyy
nuk̭nə́k̭k̭
xsít
xap̂xúp̂
ʾə́k̭r
bərcáv
catlét
muč̭č̭iyy
xaṱúr
sód
túyt
k̭urnə́zz
muštə́k̭k̭
šupləpp
mudyə́šš
dəbbát
šurpə́k̭t
purpə́ll
bəṱp̂áx
bustán
dallál
ʾurxačíyy
mamrəllán
cum
mušyəpp
hujjəjj
lubləbb
yazán
k̭aṱrún
surrə́pp
prás
mulyə́ss
mascənnán
práx
ramúyt
tə́nn
səpy
najəbbúyt
čullə́št
gə́sy
ʾík̭
muč̭mə́č̭č̭
bulmə́ll
č̭albəxxán
púxl
p̂ə́č̭l
zá
xuprə́ct
k̭unṱə́rr
cə́xv
mír
xalíyy
bumbúyl
murməll
xasín
maryəxxán
bəšráṱ
magvərr
k̭alpán
šibavát
mačyərrán
čalləšš
búl
baləxčíyy
xardúy
mašliyyán
saṱrán
šerán
jvíj
təflít
bajúj
tuybə́rr
čóṱc̭
č̭oč̭
xarṱán
bəṱṱáx
ṱav
čúyn
bilacyát
pat
muk̭və́xt
xəmm
bax
buttát
gar
zamzəmmán
mujrə́ṱṱ
xír
ṱvə́xt
baxtúnt
xabrán
murmə́rr
ṱālyát
meymún
l
k̭arpán
murdə́rr
dabran
té
č̭apč̭əpp
dərt
mummə́rr
zuy
k̭ur
švík̭
k̭dix
murcə́vv
tulmədd
manṱəppán
lápp
gúby
xarupúyt
nišánk̭
ʾarzənnan
vazyátt
lə́zz
muccəss
čalləššán
bəcyáš
k̭əsravúyt
k̭ažk̭əžžán
xədy
c̭aréṱ
bəzláp
duk̭dək̭k̭
č̭uc̭bə́nn
číd
tursíyy
bušayúyt
č̭urč̭iyy
ʾurx
baxyán
mugvə́ll
mavvəddán
macriyyán
máč
mazmərrán
hayvún
xanxúk̭
maxdərrán
pušə́mt
buṱl
txə́nt
gəssít
k̭átt
luhlə́hh
xuvvavít
capšán
mummiyy
ris
bədvár
xušcə́nn
mayyək̭k̭án
bádl
mudvə́rr
sak̭dán
tumtə́mm
nak̭rúz
marč̭án
caráx
zupzəpp
xajlán
p̂ump̂ə́ll
rə́dy
iyyátval
mamməxxán
yurupnáy
duǧǧə́nn
hábs
garúp
yasmín
buybár
calcəll
muttít
garúst
dəndə́k̭t
k̭arúṱ
k̭arúvv
č̭
daryán
havúyz
bəxrák̭
xamxəmmán
parpərr
tə́mt
mak̭k̭ərr
šumxə́nt
ʾaǧ
hanhún
banyát
fcír
mabyənnán
malpán
partəllán
k̭úk̭
mudyə́nn
dáxl
maṱṱús
damdəmm
k̭ok̭iyyán
zak̭ra
navvərr
mabrúz
čumbə́lt
šúyš
mak̭rəṱṱ
múj
xubl
vašvúš
lačə́ct
mandərranyát
ṱarsán
k̭avv
hemanúyt
joj
bəbbəlyát
búšk̭
k̭ənnát
mulpíyy
mapšərrán
šúbx
maṱmúy
muk̭šíyy
gušə́k̭t
muṱliyy
yak̭rún
mamməzz
murxək̭k̭
ʾəšṱár
miré
muxníyy
šaryán
mabyút
rəxk̭ayúyt
mušyə́pp
mač
šə́n
damyán
juvvə́bb
turšə́nt
šušánn
xarúj
lacxán
šaṱk̭
č̭uč̭án
ʾáps
púk̭d
galgəllán
ča
bak̭lán
šark̭əppán
čartán
mubyə́nn
laváš
gurgərr
rúṱ
xasyán
curpə́šš
č̭ərč̭ə́rr
šaxrún
munk̭ədd
məs
lungənn
dasyát
xalíč
ʾurgəjj
ragyán
bəmšáy
gə́dy
husə́lt
baṱilúyt
tahár
tap
ʾuldít
yak̭dán
tablúb
taršənnán
balbəllán
muxləpp
bəgsáy
ṱp̂ə́xt
nís
šumšəmm
musrə́xx
šattəšš
mupšə́ṱṱ
luslə́st
ṱamyán
hajátt
ʾojax
məšməšš
zén
xandák̭
xalvanáy
mašyán
xurxə́rt
bəllás
harhúr
cə́lš
xə́gg
k̭ə́d
xašcənnán
šak̭rək̭k̭án
cətván
záǧ
č̭arč̭úr
tk̭íl
maṱrapulít
šləpyát
báll
k̭rím
k̭ə́ss
nsív
maštúy
p̂uzp̂əzz
xacmán
xepán
yurupnét
təxxúyb
dəbbúr
xarrašcar
k̭oluníyy
č̭ádr
rúp
k̭op̂ál
niyyátt
šacrán
[UNK]
təpy
xelavát
muṱyə́xx
səmmalyát
mačrəxx
garč̭án
lazləzzán
k̭azzəddán
durdək̭k̭
turtərr
munṱə́pt
sapyán
šnít
mumyə́tt
muccəmm
zuk̭zə́k̭k̭
čaxsán
laxləxxán
malyán
k̭onsúl
nucnə́cc
lóby
lutlə́tt
našrán
junjə́rr
mudmiyy
k̭ark̭ár
šurṱíyy
mugdəll
murrít
pasxán
švavúyt
ī
manyəxxán
muk̭ṱə́ll
čatír
xurə́jt
xasxəssanúyt
xvíš
k̭ə́ṱy
catván
mál
cə́pt
k̭míṱ
noxán
tuvvúll
hád
zabṱənnan
cartág
cačlún
dar
musliyy
park̭án
mummə́lt
šatyán
č̭anč̭ún
k̭arpúx
hammənán
cutlə́nn
snə́nt
də́nl
ʾuml
bi
pəšcáš
tarbənnan
xullə́ll
cutlə́nt
purpə́ss
lú
zanpúr
garrəllán
dabán
čxís
ʾusculét
mašk̭əllan
k̭abúrǧ
šládd
cšiṱúyt
junjár
tušməšš
c̭ə́rṱ
šattúš
məly
sansəll
č̭anč̭ənn
gaxuc
muprəṱṱ
mušyə́lt
xəžbúyn
rə́ṱ
muscənn
bəgráč̭
šp̂ə́lt
šak̭rək̭k̭
nsiv
jrə́ṱt
muxmə́ss
muǧǧəbb
murdə́xx
č̭ít
zuk̭zə́k̭t
tuptə́pt
yuk̭rə́nn
gorán
mantərrán
ṱallúz
pundə́nn
masyəddán
k̭aṱmənnán
ar
muxrə́mm
mulyəss
xə́m
mak̭nəzzán
bəhnáy
gal
c̭ə́č̭č̭
šak̭lək̭k̭án
rešán
ducdə́cc
ṱúšy
horíc
xp̂ír
k̭aṱár
čamadán
musyə́dt
k̭užk̭ə́žt
musnə́dd
ʾadavatúyt
gambəxxán
ʾaṱṱár
nunít
ṱaxṱəxxán
rcíx
munšuk̭yát
č̭apč̭əppán
nuxnə́xx
ṱanṱənn
ʾusculáy
č̭əmy
k̭arməč̭č̭án
mažǧəššán
paryan
k̭án
p̂ač̭l
zurzə́xt
bəṱrád
gapgəppán
bak̭bək̭k̭
gumgə́mm
natəjyát
šak̭k̭iyyúyt
sedán
nə́k̭b
huyyə́rt
p̂uzp̂ə́zz
burbə́rt
šarrərrán
čím
ʾaturét
ʾəsculay
myás
mak̭vúx
puspəss
šuk̭šək̭k̭
čarzán
k̭ə́ry
šucləcc
tiyán
túym
maddiyyán
paltəššán
mak̭yəpp
iyyə́tval
yavaryát
bay
surṱənn
zanpərr
č̭ərč̭ərr
xatm
xandúk̭
hasúl
cəlliyyát
k̭uṱk̭ə́ṱṱ
tak̭nək̭k̭án
ce
k̭urṱíyy
k̭urč̭ə́pp
duldəll
tarxús
šalləllán
gaššək̭k̭án
šuddənn
dbiš
maxnək̭k̭
p̂up̂ít
saccún
munpə́ss
zuczəcc
zurdə́nn
bənpáx
pə́sk̭
k̭əssátt
mə́ṱy
yonáy
bíyy
lungə́nn
pušṱ
mašpəxx
suvváǧ
ət
xandək̭k̭án
muntít
k̭alyúyn
capnán
k̭aṱlán
k̭ačáx
šarsán
halhəll
xrív
sól
bədláp
muštíyy
ʾəry
zumbə́lt
xmə́k̭t
lak̭ṱán
harrajabazár
tarbənnán
č̭ulbəxx
bujr
manšərrán
z
darrənnanyát
mapləṱṱán
róz
sxít
bark̭án
xadxíz
črə́zt
tár
rvix
p̂əṱṱa
p̂urṱə́nn
k̭armán
šad
čin
vasiyyátt
mulvə́xx
bəžǧáš
buzbə́zt
čamxəmmán
muk̭rə́xx
šuršíyy
nucnəcc
šlápc̭
barbərran
rgid
burnót
gúj
nsə́vt
zə́ny
baǧván
tnít
mupləxx
bulé
ṱúpr
gadlán
šuk̭šə́k̭k̭
crəstiyyan
bə́gg
turk̭
šə́xn
yamúys
mujyərr
šṱík̭
xoṱán
banpərrán
biyy
mušlə́mm
ʾúxl
santimə́tr
ʾəzzít
dív
maṱmiyyán
k̭ark̭əpyát
valvúl
sarpan
mumrəč̭č̭
hudáy
čangál
nárr
xaprəcc
rxiṱ
pšik̭
xurxə́č̭č̭
gúčm
langənnán
xə́zd
šulṱiyy
zamrán
tecán
čayníc̭
k̭addišúyt
majrəṱṱán
yuk̭rənn
k̭rə́mt
saralúyg
zurbə́nt
k̭úny
maccəmm
lós
garvəssán
mucrə́zz
tuvtə́št
k̭e
srə́dt
tavvəbb
haddusád
šé
šák̭
k̭uvvə́mm
mazyúd
bəddáy
gužžənt
lahləhh
gupyát
tapavút
və́rt
mak̭rəssanúyt
muptíyy
təflíyy
zərra
royán
macnúš
basrán
ən
bazbúk̭
cé
lə́bb
basmərrán
sur
mə́ny
zapzúp
mágl
buk̭r
madriyyán
xoyán
bajrán
bəčláj
samyán
mudyənn
bəšṱáy
síp
ʾoyunbáz
xusxə́st
muzk̭ančíyy
talməssan
pšám
mazdiyyán
pát
maspyəppán
p̂al
saṱ
jangənnán
ruyé
lviš
hamzəmmán
dəš
dulləll
čək̭k̭a
č̭urč̭ərt
prid
surrəpp
pá
gihánn
sp̂ə́st
savvún
núnt
šabxán
mask̭əddán
pərdés
zurzəč̭č̭
sarrəpp
zríz
yac̭c̭án
gúly
curpəšš
jaldúyt
natammamúyt
ṱə́ly
cusy
massək̭k̭
xap̂k̭án
k̭áṱ
buxtancár
šə́ty
k̭anṱərrán
čacúlt
hammál
dašcír
baṱrənn
k̭avvúm
dagál
sbir
rajrúj
dónj
búxč
muṱrəss
muslít
mappiyyán
baydaxčíyy
k̭ávv
rə́my
šuršít
murcəxx
loxán
duk̭də́k̭k̭
nuznə́zt
k̭íd
mrid
dəžmənnayúyt
mə́tval
ham
masrəxxán
xundə́k̭t
k̭uč̭áč̭
šalyán
mak̭rəṱṱán
rə́py
k̭arús
zalləzzán
hujjə́jj
tuxxəbb
hasír
č̭umbə́rt
sp̂ir
bəpláy
mixúlt
gnə́vt
casyán
búym
talmíd
madrás
muk̭k̭ə́mm
xullənn
zumzəmm
gricáy
tirán
̄́l
čək̭k̭uryát
šak̭lán
cərvíš
bazbək̭k̭án
c̭urc̭ə́rt
lím
maccəssán
k̭amč̭án
xupə́ṱt
mejunyát
bazár
zalk̭án
xazzáy
cačalún
ʾoyín
mupšə́rr
mak̭k̭əmm
mabrək̭k̭
heməzmán
čarčúvv
ʾaybúyt
pəllúnt
ʾú
bṱə́lt
banpərr
guybanán
zubə́nt
húdr
šníz
bəzmác
xuy
ṱavyán
c̭urc̭əṱṱ
č̭anč̭úr
turs
c̭urc̭ə́ṱt
xuddətt
musk̭ədd
xarbəššán
cam
zéyn
tuybərr
lumləmm
diyy
musyə́pp
šamyán
zrə́č̭t
k̭uṱurayúyt
macvúč̭
dən
šuxləpp
baydaxčiyy
putpə́tt
sp̂ə́rt
mutríyy
šapxán
taxxəbb
k̭arṱ
xím
gogiyyán
mašxədd
ʾusculay
túr
cas
lacc
cə́sy
masliyyán
k̭əss
bəšláp
snə́dt
mamməllán
balsán
k̭əmy
calíj
čunxə́st
k̭yám
k̭ursulyát
parsənnán
ṱurṱə́mt
bənzál
ṱalyán
rí
zubbə́nn
šuclúc
k̭ubbúxt
hayyərrán
ləbb
hurbək̭k̭
sk̭ə́ṱt
šalṱiyyán
k̭uvvə́ll
ṱə́pp
ṱuvít
xanxək̭k̭
mak̭rəvv
čunxəss
xaməššúyt
partəllan
č̭ulbə́xx
šxín
muccə́šš
šaxləppán
bayís
muxšəvv
mugrəšš
bəjráṱ
racxán
ak̭rá
mašk̭əllán
smík̭
čumbəll
prám
tušmə́št
mán
yárk̭
čəngərr
bəsláb
xvə́ṱt
došéc
šaṱxán
mapšərr
k̭ir
təppa
muǧǧə́bb
nadrán
xva
ʾərbačíyy
mahniyy
ṱvíx
k̭ənn
bə́zz
muplə́xx
cəndur
xayyədd
zabbunúyt
gurgəmm
čé
k̭lə́k̭t
bəxxáv
k̭azzáx
matrəgg
muxmə́k̭k̭
k̭alíb
čungə́lt
munvərr
muṱṱə́nt
č̭ungərr
ʾúst
muk̭yə́pp
gər
gúy
ray
tambəllán
capšan
dasmál
k̭azzáb
yalpán
sník̭
vuk̭və́k̭k̭
ʾəngləznáy
garúg
bəsk̭ád
rəmt
yak̭uyrúyt
macsán
k̭ətt
rdə́xt
k̭admán
šámm
k̭ú
ə́s
mactúv
čunníyy
šorak̭átt
marrək̭k̭án
halak̭yát
jarpán
parpəttan
mabrəxxán
ṱəšy
xambáš
šaršəṱṱán
yat
xasxəssán
bál
ʾabúk̭r
majvəjj
cnušy
xumxəmm
purpəll
č̭unč̭ərr
zalpán
buxtán
bazə́cc
npís
č̭arč̭úy
lamlúm
nuk̭nək̭k̭
ʾatk̭ənnán
šənn
xúm
ṱalbán
sóm
štuvhərr
buk̭ráy
muxrəvv
səpvát
ʾor
xašúl
pudradčiyy
halál
bašibošúyt
maccúš
vərt
rixé
lumləmt
nə́k̭v
jalalíyy
mapsəxx
sayván
zumbəll
zir
xup̂xə́p̂t
šepán
yayláǧ
balyán
dəmm
šark̭iyyán
šamašúyt
šarpúk̭
bazbúz
k̭ašk̭əšš
k̭ráy
gumgəmm
mak̭vəxx
purdə́nn
šunšə́ll
jvál
k̭undáǧ
ṱaxnán
gužžə́nn
rəšté
muryə́zz
žədy
xəšš
šur
šlíx
lúmb
č̭amč̭
šmə́ṱt
šacšúc
ṱarsan
rjə́mt
gúng
mup̂ṱəxx
bənpás
jəlláv
gumbáz
nacnəccán
k̭óč̭
glúl
pašyan
mašpúx
calanbúr
scin
ṱalabúyt
gdíl
halhúl
mabyətt
gargúš
ṱrusúyt
mč̭anč̭ənnán
plə́xt
murdə́nn
k̭anjibáǧ
ʾəcrám
rujrə́jj
štik̭úyt
cpír
búk̭r
č̭arč̭iyyán
burbə́rr
sarsúr
dalán
mubrə́xx
mužǧə́šš
ruyyiyy
riṱ
ʾancərrán
muzyərr
k̭ír
ʾancərr
talyán
šuršə́ṱṱ
k̭áx
pšít
munyə́xx
ʾilán
hardək̭k̭án
pavár
suybayúyt
rəpt
majgunyát
cərtvárt
gurjáy
tamm
našmán
čublə́zt
mamṱiyyán
maryəssan
lé
c̭arc̭əṱṱán
zəcca
k̭uždə́rt
∅
xluylán
candərr
búšr
ʾurməžnáy
muxpə́ll
də́lt
má
žadáy
bəlcáx
čə́dt
buk̭ə́rt
ʾárz
rix
xalyán
k̭ešán
ʾustól
cutcətt
dəžmə́nn
valvəllán
šab
nšíṱ
vašvəššán
yá
mulhə́dd
turbənn
sunsə́lt
laglág
todiyyát
syə́vt
šríz
ʾulaymút
muč̭məč̭č̭
mubrək̭k̭
zrə́zt
xuddə́tt
pixár
laṱṱənnán
sə́my
jvəjt
ba
map̂č̭əllán
šuy
srív
p̂aṱp̂úṱ
facrán
dxít
k̭umbəčč
map̂lúš
ʾorušlúm
muxzít
sak̭
tantərrán
č̭anč̭ərrán
lahlúh
gečít
dalpán
davacarúyt
nak̭šán
baṱlán
mamxiyyán
bəxṱáy
mangərr
č̭axč̭əxx
ṱamúš
npis
ʾurk̭ə́ll
zublə́nn
šp̂ír
turmúyz
sarsərrán
majjəbbán
musyə́dd
xaryán
č̭axč̭úx
brisím
saxləxxan
k̭úyr
bəsyád
matpút
lungə́nt
ʾabúyr
mašniyyán
c̭ac̭únt
griv
bə́
rabban
mucvə́č̭č̭
maxnúk̭
k̭ulyát
zarzərrán
rizé
mamyətt
marmán
zaxmənnán
daršán
ǧ
xól
čacmačíyy
našúyt
bəbláy
map̂k̭
mušxə́dt
zanjapíl
ǧal
zəddúyt
muscə́nn
zír
xurzə́pt
čungə́ll
halák̭t
balvanúyt
zalmán
k̭erán
mudmíyy
šxuryát
k̭ə́py
donán
ruyyíyy
zamzəmm
mučyərr
parš
bəjláx
talmədd
maddərrán
javvúb
k̭ə́tval
maṱṱənnán
tpík̭
mudyəšš
č̭ə́dt
bešyáy
balk̭ənnán
zelə́cc
mušp̂ərr
xsə́xt
k̭uṱk̭əṱṱ
́v
nak̭k̭áš
dublə́bt
ʾalmanáy
mazzəzz
pasús
ruk̭rə́k̭k̭
marxək̭k̭
pak̭dán
pavvərr
bəcyás
mač̭riyyan
k̭aṱíyy
tašmúš
də́mm
bək̭ráv
suzgərr
mak̭k̭əššán
dalləllán
púsl
munsə́rt
luxlə́xt
cóx
nadran
tal
ṱummə́nn
tlə́xt
šak̭šək̭k̭án
saxbúr
macliyyán
k̭əvraǧayúyt
vali
k̭urk̭án
tanáp
č̭uxč̭ə́xt
sak̭ṱán
mdamdəmmán
más
mantiyyán
dugl
cə́ly
čabləzz
čríz
rə́mval
xzúyr
ruzzə́ll
nə́vy
čál
ṱepán
yəm
mak̭k̭əddán
nasrán
bəsyáp
munxə́ss
mač̭č̭úm
ṱullə́zt
čančúl
k̭urṱiyy
sal
k̭rə́xt
mušríyy
ʾə́ry
məššinír
gəpyát
purčút
jvank̭úyt
šíb
ṱunṱə́ll
reṱán
k̭mič̭
mubyətt
sk̭ə́dt
cərcə́rr
p̂arṱəcc
murmərr
barzán
p̂c̭áx
šalmán
mgažžənnán
k̭áv
cešán
k̭uvvátt
člíj
ṱalán
píc
c̭unc̭əšš
čxis
turtəxx
bullə́ss
xə́ny
napús
bazbək̭k̭
nhít
jammə́cc
máṱ
gabyan
k̭uddúrt
patanúyt
rušnúg
k̭eyrátt
č̭unč̭ə́nt
suxvə́nt
tuvvulyát
dáb
šuplə́pp
darvəddán
čucčə́cc
pucə́rt
muclíyy
maṱmərr
zubṱənn
ʾamricét
mazúzt
k̭ṱít
gamgúm
mabyún
məscár
p̂arṱún
badəmjan
numnə́mt
tulmə́dd
bəšyár
psappís
dardəxxan
nuvvərr
mammədd
catrənnán
paytáxt
gə́vy
xatərjammúyt
ṱp̂ix
ʾajjúb
hasanúyt
čanxús
k̭əšyúyt
á
gáv
nvíx
malhədd
gummuryát
nak̭yán
caxlán
mujvə́jj
rə́sval
ʾambár
un
k̭miṱ
mak̭rəxxán
tašməšš
xarxúṱ
pasyán
malə́gg
munpəll
ʾavayút
mcə́xt
k̭esán
naplán
rəzz
gargərrán
maṱṱəssán
rušnúyg
barúx
xulxəll
p̂c̭íx
gašk̭án
raxṱán
ṱexán
xalsa
k̭ə́my
dóst
tpə́k̭t
bəcváč̭
xaṱṱét
margəlyát
majyənnan
gulgə́lt
bəttavúyt
zublə́nt
ʾoráyt
cvə́št
catlənnan
parpiyyán
č̭ulč̭ít
tavtúš
bəč̭č̭ád
zayarúyt
bəzváy
jarím
mark̭əll
taybərrán
šadrán
dvín
maxpəll
gavayút
mužǧəšš
šúy
xanzərrán
mugnít
čə́rt
dok̭án
zabbənnán
ʾamrán
č̭unč̭ə́rr
šəbbə́rt
tummə́mm
k̭etán
dúgl
babə́cc
pə́r
bəšráz
manvərr
č̭apúyl
maprək̭k̭án
mačriyyánt
pə́ly
sahd
muṱríyy
šurk̭əpp
munxəpp
balbəll
btulyát
javvəbb
salləllán
pašpúš
zuvvə́jt
zablənnan
šuxtə́nn
ṱoyan
lap̂áṱk̭
junjə́rt
zuczə́cc
šalk̭án
surgə́dd
pál
mrál
mač̭məč̭č̭án
ʾayvənnán
langənn
ṱuxṱəxx
k̭əpy
bulməll
čulləšš
č̭líp
bibár
xšə́vt
gvír
ʾuk̭lə́nn
̄́t
šə́my
muryə́xt
núdr
mak̭yəppán
rəṱté
bəcráb
ziré
šam
jənnák̭
rexán
púrk̭
maprək̭k̭
bəṱṱás
mapsúx
dvin
bak̭bək̭k̭án
mád
mulvəšš
manxəss
xə́lṱ
malvəxx
pláx
k̭ulk̭ə́ll
gurvəss
k̭arpəxxán
čuplə́nn
p̂up̂íyy
č̭alč̭iyyan
sə́n
mulyə́zt
súdr
mujjəbb
lak̭lúk̭
xərṱúm
ʾamricáy
bəčyád
taššíyy
ʾarmunyát
marifátt
bne
zə́vy
deráy
bənšám
maryəzz
mə́rval
muk̭yəmm
madván
zurzəxx
pixé
k̭anún
k̭altaxsáz
ʾurzagág
mark̭əllán
k̭əržál
madyəll
óxun
mak̭
šumšə́mm
sursə́mm
mǧált
mašlək̭k̭
bujbəjt
tə́ny
nummə́nt
bəsnák̭
zyán
halhəllán
gináv
šamág
duvalak̭báz
bəcváš
hurhə́mm
furʾún
musmə́k̭k̭
dešán
gdíš
pə́sl
mazyəddán
vuk̭vək̭t
dardəžž
valvəll
xuzdə́gt
cutrə́nn
buyṱít
hayyərr
čallúš
šacləccán
ʾátr
šaršiyyan
xuyvə́nn
ər
xabr
muc
č̭ulč̭íyy
ʾamlán
masxaračíyy
malyús
purzíyy
vaccíl
ngir
mabsərr
xuzdə́gg
daviyyúyt
mač̭m
muppiyy
tuk̭tək̭k̭
ṱetán
jə́pn
muk̭k̭ə́ss
xəzmavát
č̭uxč̭ə́xx
bəxsáy
lux
mazyərrán
hurhə́rr
maryúx
dyút
k̭í
k̭exán
sepán
gáh
dišé
šcə́rt
camr
yak̭rənn
gubgə́bt
xarrág
cíl
p̂uč̭p̂ə́č̭t
k̭bíl
k̭apk̭úp
ráz
vuzvə́zz
gaxcán
čək̭k̭úrt
̭
míj
k̭ullayúyt
goxán
buzbək̭k̭
xošiyyúyt
ganduláy
xazátt
dáld
lúct
mahniyyán
blás
bsám
garvús
sallúl
mak̭viyyán
gardanbánd
muppíyy
párš
xə́ṱt
k̭abán
tammúm
šenayúyt
gadpanúyt
zəll
ṱə́ṱṱ
tanicár
zaprán
paltúš
sə́sr
cəccə́rt
yarmán
tammúz
k̭arávv
šupnənyát
ruppíyy
malyəss
mutk̭ə́nn
ʾatlíyy
biláct
ṱuxṱə́xx
muccə́ss
map̂ṱəxx
farsáy
móc
purpə́rt
gapgúp
mup̂rə́mm
gniv
k̭ubbuxyát
ʾuyvə́nn
majj
zurzə́č̭t
k̭urpə́xx
pušpəšt
cačlənnan
xašxáš
k̭uṱmə́nn
betanán
muxxít
ʾazadúyt
re
bəznáy
lezán
č̭ərṱəcc
repán
viré
ríš
ʾáǧ
bašk̭áb
hemánt
k̭undə́xt
garpán
mčíx
bəcyám
muxməss
šár
xazdəggán
ʾelə́ct
ʾarmíl
mus
ruxrəxx
k̭arnúz
tambúrt
tuk̭tə́k̭k̭
gríš
rujrə́jt
tagbərranúyt
comurčíyy
bár
mugvərr
ṱavviyyán
badəmján
maš
čixótc̭
dír
zupzə́pp
sumbúlt
k̭íš
nucnə́ct
cəšmíš
mamún
juvváb
maxləṱṱ
xúrj
masyúv
lajləjjanúyt
gazandáy
svetár
gašk̭an
zunpə́rr
šalgúd
muṱyə́pp
buk̭bə́k̭k̭
k̭ar
yedán
gupgəpp
šurpə́k̭k̭
šarpək̭k̭án
čak̭mák̭
panyan
