ráy
paspəssanóxun
saṱránux
xazyánax
č̭ambərránax
mak̭vəxxánux
čopánax
mardənnántan
nə́nv
muxyə́mm
pk̭
hardək̭k̭ánux
##ílin
ʾarzənn
k̭áy
bəy
tam
k̭ripóxun
ʾarət
tantás
gečáyan
bəṱváyan
p̂uṱp̂ə́ṱṱan
##áruvax
lullənnóxun
xurdíyyan
muyyək̭k̭
##unla
gurjəs
ʾordág
nesánux
mamunvátux
tál
yubáv
k̭úlyax
-⁺
tpin
balyántax
##ívən
##̄́n
mehmanx
rak̭
cpiróxun
majjiyy
pullóxun
dvírax
túrc
zamcánux
mǧušáyux
##áxx
mrə́ṱ
ratrəttan
naǧ
taxr
dólux
zabṱún
yalə́nk̭
barríyyax
##unj
ʾark̭
xə́ṱyux
pavvərr
čalmóxun
yaldánux
varíd
xošíb
p̂ulṱə́c̭c̭an
paslanóxun
##antéxva
mazbəttan
xalíčux
ṱán
bə́xy
patxántan
xurx
zə́d
luṱ
xúrjax
nk̭ídax
smík̭an
ptix
canáš
bík̭
k̭uzzə́ddan
musk̭ə́ttax
harhərr
seb
pasyanóxun
xarvánux
parpərránax
ṱoyánax
gúbyan
manyanóxun
##urévət
šmíṱ
yám
dəbbátax
##cum
pšítan
ṱəppóxun
šaxn
palač
sunk̭anóxun
##iy
##ilə́nva
zoziyy
mə́rtux
##roxun
munṱə́pp
##ə́ttan
##itéxva
mušv
yrítax
zínax
gugiyyóxun
mak̭yəpp
k̭anṱərránan
##dét
##ənlə
##íyyin
haslánax
mumməss
rəsk̭
ʾajj
##úpax
doránux
##ána
ruxrə́xxan
k̭ulyatóxun
##əltétunva
k̭áz
dy
mak̭viyy
##íyyivət
##c̭c̭
mə́lx
k̭és
sənj
##libóxun
sarpánax
k̭azúd
k̭er
júdux
ṱə́z
guššə́k̭k̭ax
lujlə́jjux
šlə́m
##rantóxun
##rəna
burxə́ššan
muzmə́ṱṱ
k̭att
k̭apyánux
##íyyo
narrast
luh
##rúnux
ʾutíyyan
pás
láxp
##úlo
mə́syux
muč̭ríyyax
galyántax
maṱriyyántax
surgə́ddax
sənjíyyax
mamlúy
mugvə́rrux
k̭arab
band
səmb
vuk̭və́k̭k̭an
rúyax
č̭amyánux
rak̭d
duldə́nnan
č̭arč̭úrux
##ulayóxun
tx
dábux
##lə́ptux
mask̭əttánux
k̭rix
čuplə́nnan
tlík̭ax
muxməss
##áyənva
bəšrák̭
tušn
nak̭k̭aš
musyə́vvax
hak̭yánux
##livan
muprə́ṱ
k̭arútan
halhəll
č̭appár
mdumdə́mm
k̭ó
búk̭lax
bəbx
xumx
snínax
nə́š
xurz
hulhəllóxun
##uyévən
##uynóxun
matr
sk̭ə́d
rə́gyax
plə́ṱ
nuvvərr
##ráxla
sust
lak̭lək̭k̭anóxun
matnúy
rig
cubbóxun
ṱisóxun
šula
mcurmə́xxax
ʾaptápux
mak̭k̭əšš
xem
štuvhə́rran
baṱuvvóxun
##ayy
##lə́x
map̂ṱəxx
xíṱux
##ítunvala
durdə́ž
náz
čolavá
ʾurzagág
bərrə́x
##ulay
pə́sk̭
šuk̭lə́k̭
##ə́nnin
##lanévat
parmánux
báz
parpərrántax
šavvəttánux
múṱṱ
bunpərróxun
jurróxun
p̂ačc̭
##šək̭k̭
pašpúšax
##iván
baxyánux
##ʾl
catvanóxun
ʾanám
xəvyóxun
həndúšk̭ux
##ʾáttux
dán
mulhə́d
mačxánan
mutlə́k̭k̭ax
šar
tapánč
##ləhh
musk̭ə́llax
##dux
gmiš
jíran
púšk̭ux
maccús
sépan
ramšóxun
musyəṱṱóxun
čak̭k̭álux
masnənnanóxun
##jj
gamgəmmánux
bəzbák̭
majrəmmánux
##ítuvax
xə́rṱux
supy
##ašénva
bəbráz
bəbsaróxun
ṱumm
šamyánan
mam
##ə́rtoxva
lə́zzan
bətláp
##užóxun
k̭úlyan
maṱṱətt
muccə́mm
sə́rṱ
##úyitunva
##va
ṱəlpáp
gupgə́p
macc
xatránan
šen
zalk̭ánux
mamúnan
msazg
##yátəna
durdə́k̭k̭an
xk̭ir
xap̂k̭ánax
musrə́ptux
##ilén
dəltóxun
xup̂xə́p̂p̂ux
č̭apč̭
praxóxun
##əč̭č̭
čalavá
##yánt
hasíd
xmár
mtílax
č̭ərṱə́ccux
##ə́valə
mgand
k̭aritóxun
##yátovat
gríd
xap
##ə́la
duláb
šulṱíyyan
suṱlə́ṱṱ
##ə́llonva
čangalúš
##ə́nnətva
mr
##úyul
čó
mucvəč̭č̭
blítax
bəngár
matniyyánux
moh
##tár
ʾay
baxxəvván
luxl
ʾatur
ṱup̂p̂úr
##ərran
##íyyolə
nášux
bəššáš
buxxə́vvax
mk̭aṱk̭úṱ
dárax
xušcə́nnux
k̭ánc
sarsərr
síṱan
va
vaccil
k̭əm
ṱavyánux
##úrtan
buzbə́zzan
mušrəzzóxun
dajóxun
##iʾ
pudrád
xóran
tólax
gulgolóxun
ṱuvvóxun
duk̭də́k̭k̭
búz
##əṱy
##áǧan
mutvə́nnax
racván
nk̭ízux
celánux
xə́vy
k̭arv
č̭íman
##ák̭uva
tpík̭ax
jalla
caxlánux
č̭albəxxánux
ʾazla
diyyóxun
šúk̭an
##úyovət
tan
šacšúc
xəlmáttux
cəndúr
saxbərr
pə́rs
ʾəzzóxun
júr
ʾurməžnáyux
yask̭anóxun
répan
mašmúš
##liyyóxun
k̭alíbux
raxúšan
dárdan
čalj
##k̭əva
švó
ʾurməžnáy
gobalácux
##uléxva
dúyš
##app
zoyánan
pam
##əllántax
surgə́nnax
##úmova
mə́šnux
diš
nag
mád
k̭aṱk̭úṱux
sant
čalúvv
k̭us
duss
##aréva
šlik̭óxun
mašp̂ərránan
##íyyuna
snídan
bərj
xzidóxun
vak̭vək̭k̭ántux
gəpyát
##d
##uṱóxun
vuzvə́zz
##yántitva
ṱarsanóxun
ʾəss
muspíyyux
##ə́rvalə
##áxvala
sak̭k̭at
##ə́nnutva
xarxúṱ
muty
ʾaryanóxun
coyanóxun
##íyyəvat
##ə́vtux
pə́lyax
nak̭ránux
daldənnántux
ruyóxun
čablúz
mə́ryax
xník̭
muxd
núk̭
##áyulə
##arétunva
##íləvət
ʾayvóxun
k̭úblan
k̭amáyux
##ə́k̭tutva
buxxə́vvan
cxílux
##úsiva
##ə́rrovən
k̭ašíyyax
čumčəmtóxun
mə́ryux
sursə́rrux
muk̭k̭ə́ttux
muxšə́vvax
šúbb
tark̭ánux
xallənnánux
šaršərranóxun
##yántəvan
yə́k̭n
nuxnə́xxax
##ək̭loxun
taššíyyux
##uyl
k̭ann
xatvá
##rə́tvalun
zéy
zarróxun
c̭anc̭áš
mujrə́ppux
ragdánax
bəms
šunšə́llan
peč
putpətt
šurk̭ə́ppax
ʾəsculáyux
bug
k̭arrəss
##ə́nnəl
ṱanṱənnántax
##rə́nn
##ə́nnovan
maǧǧəbbánux
pašk̭ántan
ʾámrax
##ívalux
zríč̭ux
muxjə́llax
snə́d
zǧid
##ívan
bast
zubbə́nnax
muxrə́p
ns
guzgə́ztan
šalmánux
k̭uṱk̭ə́ṱṱax
##lə́ntan
balbəssánux
##rí
muk̭rə́s
mužǧə́šš
duccandárux
##ánət
čamčəmmánax
dabánan
cumcə́mm
xə́ṱṱ
majj
cóx
dájan
xrítax
natranóxun
sandəllánax
xulxə́llax
dəpn
nə
k̭mə́č̭
bəzván
candalóxun
xə́ršux
tapmáj
sárgux
k̭azd
xurbə́ššax
k̭úblux
mak̭k̭əmmánax
mucpə́nnax
muyyə́k̭k̭an
k̭utíyyux
bəšvák̭
gavayú
maccəpp
tro
##rəṱtóxun
žarg
támm
mx
muclíyyux
margiyy
ṱrípan
šanyántax
k̭arbənnánux
casxánax
k̭usaryát
##éta
##rəz
##úlax
natamm
p̂č̭ílax
##étax
dérax
nuzn
##úxonva
vuk̭və́k̭tan
buyṱ
k̭urnəzz
mupšə́ṱ
##bázux
##átutunva
pampəxxánux
č̭ər
muk̭šíyyax
ctívax
gərv
matləxxánux
cə́ly
zk̭ir
ʾazlanóxun
gənnanár
muk̭y
##ánon
saránux
muptíyyan
maṱbiyyántux
nəmcát
##anélə
k̭úk̭ax
ʾadáttan
pandəmm
##yavandóxun
mčíxux
tabbárz
##lax
k̭ark̭ərránan
cak̭rak̭úš
sunsə́ll
##áton
muṱbíyyux
rə́pyan
tíc
jarpánan
balbəllanóxun
##étələ
dárzan
yaval
##rə́ṱtax
##ə́rrutun
sarbazóxun
búk̭
##ə́xlə
tərtu
gə́rs
xášux
##əllanóxun
k̭əṱy
javvəṱṱ
yayóxun
ča
##ət
bašl
##k̭əxx
nacn
##urén
šṱíxux
##tóxun
ṱaryánux
k̭ulyóxun
srípan
čílax
##ə́ntit
ʾángux
bəxlám
##átotunva
bə́ṱ
xójux
bəčr
sádd
narnərranóxun
k̭ə́syax
##áp̂p̂
gmíš
xúllux
xúmč
mamməddánux
pəntiyy
##ərri
nigar
lavánd
saryanóxun
pašabándux
sanjóxun
k̭adim
zalmanóxun
buk̭b
šúpnux
sarván
##úytut
šód
k̭áttan
sapyan
mabxiyy
ṱún
marməllánux
nək̭y
bədvár
##lə́tvalux
rayyiyyanóxun
p̂aṱxánan
mascənnántux
muk̭rə́mmax
bənpás
bazárux
xuyyəddóxun
tonánux
madrás
bəxláṱ
šup̂rənnóxun
##ánox
##mə́nn
ganj
nánux
##vənva
párdax
mapšəṱṱ
munsə́rtux
tarsiyyánan
camánč
xmílax
##yáni
pəst
šíb
majyərránux
muk̭šíyyan
nə́ssan
masár
##yátinva
##íruvan
šəxt
murpíyyax
saryánax
pušk̭óxun
k̭uxk̭əxtóxun
##íluvax
##əntét
ʾaslóxun
##úlona
bərk̭ád
šucləcc
rpítan
ʾaláh
baydaxčíyyux
gə́glux
nallún
vazvəzzántax
bašlántux
pumpə́xxux
##aléna
##údan
ʾavár
ʾabúnan
k̭apk̭ápux
muṱlíyyan
talmóxun
šrik̭óxun
čak̭k̭alóxun
##ənloxun
hdiróxun
##ílutunva
##litun
príxax
muzlíyyux
sh
k̭urumsáǧ
šavvú
həndus
##aléva
mabrəxxánux
ʾelčíyyan
mdumdəmmóxun
##to
čunxəssóxun
daldunóxun
naṱránan
səm
bəp̂k̭
basrántux
##yántovax
##pun
túnx
xurzə́ppux
šərgə́mm
lúylax
zarzərr
mač̭č̭əmm
púk̭dux
##ə́k̭valax
naxlanóxun
čarpánux
buxxə́v
saxsayát
k̭eṱ
mgurvəssóxun
##yántax
##ə́č̭
rjímux
šák̭ux
musyəppóxun
##uxva
gužžənn
xliṱ
##árila
šrísax
##ántəxva
c̭urc̭ə́ṱ
gadyántax
barbərránax
cəpt
##yánina
##litóxun
nšíp
k̭unṱó
##iyyantóxun
ṱanṱúnax
sarídax
čímax
ʾáynux
daldəllanóxun
jungənn
##ánətva
ʾarzóxun
##áxəl
pašk̭ánax
palṱánan
##ə́tli
zə́ryux
mə́šyan
ʾəšk̭
tuvvə́b
supítan
bəpláy
dvə́rtan
##ák̭əva
bəzl
xamúytan
xp̂ík̭ax
##ánu
sot
ʾurgə́jjax
bəjn
##ánovat
tanduryát
##ik̭
##átunva
zarzántax
paríyyax
rutrə́t
ʾəṱm
mk̭uṱk̭ə́ṱṱux
k̭iyyóxun
xurxə́ṱṱux
zúbnan
zabk̭ánax
##antéla
bəšmáṱ
ləb
maps
gúčm
cəšm
pardúvv
pacránux
##uyéva
##ítunvalux
##rívalan
magdəllánux
hugyóxun
mə́zyan
bəmm
təly
##úc̭
manpəssánux
massək̭k̭
##áni
č̭uc̭b
səryóxun
brə́z
k̭urk̭ə́mm
cmilóxun
##ə́štutva
dəcca
psítax
##yávalan
k̭rixóxun
patlánax
cavč̭ánux
##úk̭ut
č̭ál
##rədtóxun
mecún
mamməllántax
##mənva
nuxnə́xxan
lə́s
##ínax
lajləjj
##ušéva
sunsə́llax
zumbə́llux
xurxə́č̭č̭ax
##rəšš
cumcə́mmax
carúzax
dalápčux
lum
muk̭šiyyóxun
cál
##ítit
šríz
muryə́ss
gəv
bəsyáv
##úyit
bexyáy
mgužžənnóxun
##uyzóxun
##úbax
tanápan
##əltéxva
cállux
diróxun
mulpíyyax
pušángux
##štóxun
##úytotun
rc
zung
mantərránux
ʾə́ryax
k̭ənnóp̂k̭
ʾahválux
mixóxun
culcə́llax
čučuman
k̭ək̭k̭aš
mumrəll
bəgrád
bumpə́rrux
##révan
xás
badəmj
##ərrax
murmərróxun
##əla
nak̭d
láppax
##ánotunva
čarzánux
masxaračiyyóxun
palxánan
##yatóxun
ʾarabánax
mutxə́nnax
gárm
šánsux
ṱanṱəllánax
cullúngux
k̭emánan
muxnə́k̭k̭
šaṱxanóxun
manšərránan
badənjánan
mč̭anč̭ənnánan
k̭aryántan
bərráyux
##ə́ltətva
núdran
ṱaxn
xə́k̭
radxánux
##ántuxva
bənṱáp
xamyantóxun
xsitóxun
č̭anč̭ənnanóxun
talxánux
čáy
busr
##ə́k̭k̭
pullac
##yánva
maj
dvíxax
k̭arabattúy
tímax
##rel
k̭ol
k̭ayy
ʾujjəzzóxun
lucc
məššin
p̂ulṱə́
murmə́rrux
táf
k̭azzáb
zalpánan
##ič̭
catrún
dəžm
##nén
bak̭bək̭k̭ántan
k̭ass
##azéva
xúyran
cund
park̭ántux
bəzláp
taryanóxun
k̭aryántax
ṱard
##úk̭on
magrəššánux
##yantétva
mardənnánax
mans
furʾ
dušd
k̭éy
muk̭rəxx
ʾik̭óxun
##írunva
##yánox
##yat
##áxən
muddərróxun
rapyantóxun
##ətténva
##úvvənva
pə́syan
##əryátux
##əccá
múv
##íyyonva
sanjúyy
xup̂xəp̂p̂
k̭urk̭ə́šš
bašránax
ʾaróxun
lípux
tanúy
##əly
maštiyyánux
banpərránux
mayyántax
k̭ons
##úyy
paṱ
##̄́v
zungə́rran
k̭uṱrə́nnan
mgužžə́nnux
šuršə́ṱ
xorúytax
##áyina
hivíyyux
k̭álpux
čak̭č
šucšə́c
vusvə́s
garvənnánux
cəcyát
##íyyotva
puršə́nnux
##əš
dínax
šarš
cugúr
##úvv
ʾoyunbázux
cumáyux
tə́ryax
bak̭bək̭k̭anóxun
##č̭óxun
gamməš
##únitva
##anuytóxun
mumcə́xx
šópan
cúyrax
bəxyáp
sandántux
parṱánax
zə́lpux
ras
xark̭ánan
##áyin
##lotun
##lə́nvalax
##əxtéla
##áyovax
srəptóxun
šártan
maxvərránax
gəx
lúblux
##úlin
xanzərránux
##tvá
##cc
k̭ólux
mač̭č̭əmmánax
trídan
##p̂əṱṱ
##úləxva
##ranóxun
šrə́z
tuvt
yón
k̭uhbə́nnux
cutlənn
##ṱanóxun
šaryánan
yapyantóxun
k̭urk̭ə́rran
šuyšóxun
payṱúnux
bli
mubyətt
k̭díxan
##rə́tlax
šalyánax
k̭alpantóxun
srík̭ux
xandacóxun
šorš
ṱúšyan
šucš
purpə́ssan
bazbúz
xoyncárux
##áliva
naz
xašc
šamxənnánux
xalván
xiyavánd
gullatóxun
masn
musxərr
bəxxáv
##ə́llitun
bazr
mutniyy
tuvvə́bbax
rángan
##ə́ššax
náx
ʾamk̭
##rə́nnax
maprəṱṱ
táj
ṱə́lp
bəxšáv
p̂uṱp̂ə́ṱ
spiróxun
zúlzax
xaráb
mamrúč̭
tarsiyyánux
tambal
metánux
mazməṱṱ
##ə́vvux
cvišóxun
pariyyóxun
pašab
buǧúm
mantərránan
mízax
šəpp
xasránan
xulám
šəlyóxun
xanx
ʾamrántux
mutlə́k̭
bubə́ggux
matriyyánux
tivóxun
šər
tayl
bək̭rám
##ʾ
macrəzzánan
xamsánux
durdə́xxan
sninóxun
drí
surgənnóxun
xuyyə́ddux
sə́l
xarxánux
##yántina
muǧǧ
k̭anúnan
masliyy
rvíxux
muzbə́ttan
məs
rigáy
tapp
xarxəṱṱ
bəšk̭
##úllax
šurk̭əpp
##yátivax
pšíṱan
k̭oyanóxun
##apén
##ol
cípax
##xə́
##ə́vyax
načar
nxilóxun
malhəddánux
##áyova
mabyənnánux
saxl
rík̭ux
yiróxun
##úpux
hammálan
čarčúvv
šalpántan
mrí
patxántux
##ráxax
lóṱc̭
camlanóxun
##gərr
zaryanóxun
poxóxun
zumbə́llan
ʾast
bəbdáy
típ
xazna
malápax
musyə́vvan
rjím
ricóxun
c̭anc̭aš
##óg
k̭arxanóxun
grišóxun
##ítəvat
pric
həndaváyux
##unéla
bəmpár
calcəllánux
purpə́ttux
cusíyyux
##ə́rrotva
musnə́nnax
č̭arč̭
murrə́šš
##áləla
xasín
##yántuvat
zubṱə́nnux
gundə́llan
bsə́rtan
mgurgə́ššux
páršux
k
##sərr
malvəxxánux
##ələ
maccəssánux
naxpánan
dəlman
púk̭
garúman
bəjváj
mč̭arč̭iyyánan
gadyantóxun
##áyəl
hənd
##tuxva
##ván
čal
semántan
pun
basmóxun
rudrədd
múttux
yə́mm
naxmánux
##ə́llivan
##ánk̭
xp̂
riš
šumxənn
##uvván
xrə́p
mušyə́llan
ṱex
musvíyyax
šúnnan
rabíyyax
##ə́mtux
baxxúv
xy
##ləcc
masnədd
priyy
p̂ál
talməddánux
murrəššóxun
yask̭ánax
gurməllóxun
muč̭riyy
dárs
malpantóxun
rozóxun
lvə́š
tamməzz
varvár
gungə́zzux
talmídax
repánux
bəxj
so
mašš
muryəxx
málan
čangəllánan
mask̭əttan
xnam
ʾurxačíyy
macp
pasxanóxun
mamməllántan
##ə́šton
báǧux
šúbxan
mən
cmílux
tunva
##itévax
tk̭
cutcəttóxun
torčíyyax
matyəvvan
k̭rípax
bərvá
k̭ač̭yánux
zənd
##ə́xvalə
zaǧd
bajranóxun
##saǧ
cavá
mamməssánux
##út
turk̭ə́llax
muspíyyax
sebár
mupyəššóxun
k̭ə́syan
talg
zubṱ
##ə́xtuvax
iyyánux
hn
ʾalmásux
masxaráttax
šaršərránux
##náyax
šxuryát
zalpánux
č̭ulbə́xxan
cumróxun
masluyóxun
k̭ašk̭óxun
hammənnánan
pk̭ídux
mč̭unč̭ə́nnan
darvúd
##lúnax
mammulóxun
##əvən
maxlúp
də́myax
šləp
##̄́k̭
k̭amyánux
jigar
##átvali
bazk̭ánax
tartərránan
cup
yáh
xzuyróxun
lúm
##tag
vak̭vək̭k̭ántax
muzd
go
##culay
lumlə́mtax
##uytévax
##attét
bəšx
##úytivat
camránax
mucpə́nnan
##ic
ríš
pursə́nnan
šalṱiyyánux
bsir
k̭užk̭ə́žžan
##tic
paspəssántux
xurdiyy
yə́lyax
xdə́rtux
##ə́n
##arúytux
muccə́šš
paryántax
naxm
##ítulə
##étəna
túyman
macsəcnét
capšántux
namnəmmánux
tamməmm
k̭apóxun
mašp̂ərr
lə́p
luhlə́
švík̭ux
veyl
##úntan
##írovət
šalgánux
##pánux
##ə́lvalax
nə́k̭bux
paván
smálux
##téva
xall
múj
dmíx
xə́pyax
tólan
ʾavámux
šark̭iyy
pala
buk̭r
bállan
ʾávux
zalk̭ánan
k̭undáx
mušpəxxóxun
xasiyyát
cəryóxun
sargóxun
mutlə́xxan
##altóxun
parsúpux
ʾurə́dxux
##k̭anéx
mulvə́xxux
saryánux
jalaliyy
##úləla
garúpux
ʾutk̭
xríṱan
k̭ašyánan
gə́ppan
##lacóxun
##tu
təny
ravayóxun
č̭alpánax
xadyanóxun
##cárux
baṱúvvax
##évax
də́r
pšítax
lə́k̭yux
švavóxun
təry
pastúyg
mərra
by
vázux
bəgrášax
muns
mamxiyyánux
čacmačíyyux
##úštux
bəspáyax
šadlanóxun
tašʾ
##ərránax
k̭uv
##ə́llol
nxílan
p̂amp̂əllanóxun
##íyyotun
bán
mummə́ltan
də́xnux
ʾurgəjj
##áyilə
rabiyyóxun
palabaš
ṱardánan
čacmi
muc
muplə́xxux
ʾujjə́b
cošánux
bərcáv
šanšəllanóxun
##ə́rra
##iténva
k̭ač
muttə́v
##lotva
garšántux
mumrə́č̭č̭ax
mrík̭ax
##tavatóxun
baryánux
bəpyáš
##íyyən
marə́g
bəmráč̭
sapk̭antóxun
lóǧ
cərṱop
ʾurzóxun
čúllax
zannáy
k̭ésan
pusyóxun
gugíyyax
mak̭dánan
ʾodanóxun
šəny
ʾurxačiyyóxun
guvá
##yántələ
mač̭cənn
čacmítux
##bəll
muxx
##íyyila
šcírax
búṱ
hón
i
nvál
yavantóxun
lamlúmax
##azgərr
##rəvax
ruyt
babavátax
ʾamar
k̭amčíyy
##úsan
maṱyánax
##ítunlə
xm
##tovan
##ánivət
gəbbún
parpəss
##tətun
##əxtéxva
##yántovət
##útət
mand
magrétux
##lí
ʾáyv
xuldíyyux
##əntóxun
čríp
mummíyyax
goránux
dúmǧux
mgandəllanóxun
##čaxóxun
ʾəš
gvíxux
rodánan
##ə́lluvən
jvíjan
##rəxx
##acar
tin
sapyántan
jadug
##ə́nyax
gúybux
k̭aṱúntan
húk̭yax
##átələ
xeṱánux
gəsy
p̂alúš
šel
tínax
##íban
muk̭yə́nnan
k̭ubl
svet
nadidóxun
pílax
##iyyén
gubgə́bb
##arévət
pašpəššántax
párdan
sandúy
maṱṱú
xapúṱ
nšímux
##árovən
bəp̂lám
##íril
jeránux
sanyánan
bujróxun
##uréva
zir
ʾamdanóxun
šucšə́ccan
k̭ošuyn
ʾask̭ánux
səmbúl
hak̭yáttux
bəty
##əbbóxun
nəmc
nvíran
čucč
šumšəmmóxun
č̭angúrux
##rə́tvalux
barxəšš
k̭ə́nn
maṱm
gənd
ʾahávv
##yátoxva
ce
stum
##atéxva
bayísan
bək̭dám
ṱə́vyux
nšə́ṱ
julx
natíjux
##attétva
dəmmóxun
muzvíyyux
maccəmmánax
bənj
k̭úp
yík̭ux
k̭uvvəll
balbəssánax
rxíšan
ganyánax
##ayétva
##ílona
teránax
čulbíyyan
yatvánan
márj
smík̭ux
tavtəššánux
yuk̭rə́nn
k̭ṱil
p̂alušóxun
k̭áṱan
##unévan
curm
zrič̭óxun
k̭arabattúyx
xp
ʾurəd
dmíxax
šaddənnanóxun
npə́s
mašləmm
hursə́nnan
majrəṱṱánux
##rə́ṱ
jamyánux
šallák̭ax
palṱ
munsə́rran
k̭uyróxun
c̭ap̂p̂íc̭ux
bəzváy
mídan
brík̭ux
k̭umarbázux
mamunóxun
sbiróxun
bagránan
mak̭yəppánux
talp
xams
mitóxun
damur
##lə́
šunš
k̭ərṱálux
##ílun
p̂uzp̂ə́zzax
k̭aṱúntax
gundə́llux
bunpə́rrux
##ə́ltotva
tyav
k̭ṱipóxun
sark̭állux
##rántəvat
##rəcc
šapšəpp
mdabr
sip
k̭úč̭
yona
maṱyúp
mumliyyóxun
vár
ṱaryánax
muk̭rə́vv
šák̭an
dəlmanj
k̭át
##áyətunva
bəcváč̭
bəršám
##úlotva
mak̭rəssanóxun
gamr
##ítotun
k̭alláyč
dínan
##antéva
ʾallab
nk̭íz
mə́šn
zurzəč̭č̭óxun
tanáp
huyvə́nnux
julxóxun
##ə́lluvət
básmax
bəmráṱ
##əmmánan
ragyánan
xusxə́ssax
turmúz
plíṱ
sanduyk̭óxun
nṱíp
matlánax
purpə́ssux
xašúlux
muclíyy
bəšṱáxax
puvvərróxun
mbar
##vəšš
k̭áll
gəzgə́zz
mubyəttóxun
sə́mman
##ovat
ruyy
zog
o
##áyotunva
ʾámrux
##íruvət
č̭az
masrəppántax
parúšax
mušxə́nnax
ʾaxún
šə́ṱ
##íluvən
ṱrí
čalíš
čímux
latlú
xamk̭ánan
k̭ə́ss
nvírax
há
crív
##alét
hilóxun
mutxənnóxun
zampúr
məššárux
baxxəvv
sap̂s
##póxun
∅
##náy
macpún
šaróxun
matyəvv
sundə́llux
šunyóxun
tunjíyyux
juvvəṱṱóxun
talk̭ántax
lutlə́t
bətpayóxun
##xux
ʾancərr
catavóxun
##ədtét
##tar
##ótax
bəfcár
yarəx
##əp̂p̂
mamxiyy
maxliyy
##uyatóxun
bumbə́ččan
čə́d
šciróxun
cutlə́nnax
salbánux
muncə́rrux
cartíx
casx
##ádiva
k̭rə́xtan
pílux
píšan
##ánəvat
##təb
##yániva
rúmx
ʾastrelyáyux
muštítax
k̭miṱ
várd
musyə́ddan
p̂almanóxun
lap̂áṱk̭ux
zúrzax
ṱavviyyántux
muxn
fciróxun
bəzzázax
##zan
##muva
mabləss
##itva
p̂lím
catránax
mardánux
palt
ʾavúrux
budnam
čix
##ə́rtilə
luk̭lə́k̭tax
dulləllóxun
##yánə
ṱuppə́nnan
bə́ggan
davríyy
xup̂
musrəptóxun
tívax
##íləva
##áxot
mubbíyyux
səry
hak̭yánax
č̭ápp
k̭atiróxun
k̭urp
xuyv
lašx
smálax
ʾabuyr
prídan
ṱurṱə́mmax
rm
rázux
zbík̭an
varák̭ax
mag
sáx
zumpə́rrax
##bun
c̭óc̭
zupzə́ppan
xmáṱ
##žbəxx
də́k̭n
##iyy
griv
##útux
palṱántan
lemánux
mugrəššóxun
bərdáy
maxziyyántux
pti
mašyánan
macxánux
lóṱc̭ux
##úmiva
ru
č̭urč̭ə́rran
xrívux
ladanóxun
tuvvə́bbux
xrík̭
##ə́tvax
taxanóxun
xaldiyy
zarzúč̭
yavánan
##paz
ʾalúy
##ə́ntoxva
zbík̭
čəngə́rrux
bədx
sardantóxun
##ə́štan
tanyánax
malí
maxvərranóxun
mašrəzzánux
máčax
ṱal
mamməssantóxun
bəjm
xód
júd
rayy
##áyoxva
##jar
zuk̭zə́k̭tux
mraxman
k̭lə́k̭
munxə́p
zarṱánux
mesánan
mušləmm
maryánan
basim
k̭oyánux
k̭undáǧax
k̭elan
##rántotva
suráy
p̂ur
šəmyóxun
xadránax
yurup
sedánux
č̭á
pardóxun
k̭urums
ʾark̭ánan
zabn
gúšk̭ax
pundə́nnax
##ə́ntəvax
muššíyyux
də́ryax
ṱunṱə́ntux
turk̭
taǧárux
mdən
k̭ə́ṱ
mšarš
šúnn
mapšərránax
šulgədd
##ə́xtola
tlípux
tuxrún
níxan
bərcác
čuplə́n
##daxóxun
k̭arṱánan
ʾalízan
##úxon
pícux
nalóxun
sník̭
mung
muncə́rrax
##yátulə
cúmtux
mušk̭ə́llan
k̭ə́nyan
ṱap̂ṱ
maštək̭k̭ánux
zúrn
bumbuylóxun
k̭imóxun
bəgs
pašyánax
p
luxlə́xxax
##úrələ
gináy
musc
gažžənn
palačiyyóxun
səxva
mašlək̭k̭
nə́sn
túrk̭an
k̭ə́m
##ə́nni
xritóxun
rgídux
mundíyyax
xíyyan
muraxxás
masrúp
p̂lašóxun
##áritun
##ílitunva
##áyən
ʾəṱ
ʾaxlánan
ʾarṱ
xullə́llux
cuštigár
##ántilə
xarvanóxun
burbə́zz
##vəll
k̭ariyyát
mə́xyan
gnivóxun
čárxux
ṱanṱúnux
zrízux
bṱinóxun
mti
k̭azmóxun
yəss
pušpə́š
ʾə́zzux
ʾáǧax
##íyyəva
sodóxun
šurrə́rrux
ctívux
šlígax
##h
húslux
patvá
šlúx
##umétva
hərs
túrcax
mzídux
selánux
ṱanṱəllánan
gamm
mansərrántux
búk̭šan
lcíz
sarídux
jáz
##rúny
k̭ə́rṱan
tubləbbóxun
̂
hurbə́k̭k̭ax
ʾušánux
##əxva
xabranóxun
pərd
macrəzzánux
k̭azdánan
##antét
##unéx
də́ltax
##tétva
##úytovət
ruznámux
sal
ṱárpax
##luva
mank̭álan
ʾarxuyát
k̭ažk̭úž
garm
##úytan
maṱmiyyánan
sel
##uryátux
cə́xva
guzgəztóxun
šarzántux
cúsyan
cəry
k̭axk̭əxxantóxun
##rə́b
xə́rdux
ṱp̂íxan
manxəppánux
##úrəvən
muspə́k̭k̭an
maxnək̭k̭ánux
bíyyan
bášk̭
k̭ərṱop
##ə́ltax
k̭lipóxun
xrixóxun
balbiyyánax
##ran
gə́ppux
čáǧan
mattúy
šla
čelan
magvərránux
##árə
gogiyy
##ə́ž
cəx
šárv
mayr
k̭amxánan
čarpanóxun
k̭uym
xmə́s
pamlanóxun
ṱep
##̄́s
lazz
zar
##lula
tanyánan
pəssúr
mušxə́ṱ
jaryánan
šarsánux
ganyánux
lag
xlím
garyánan
naparóxun
##ək̭k̭óxun
##lanévət
k̭addóxun
muxxíyyan
carpúš
##úk̭in
mbajbəjj
palyanóxun
##rəmm
munp
sənjíyyux
baj
babas
k̭armántan
rpápan
##áǧux
mup̂č̭ə́llux
lk̭íṱan
garúmax
mučyərr
barxánux
cargárux
fcár
majrəpp
lélax
##tuvan
maxbərr
búsmux
palx
ʾak̭úbrux
mazb
##úyətunva
##zux
ṱuva
šunnə́nnux
mădə́bx
purzíyyan
mark̭ánux
k̭urrə́ss
##ə́xy
čalúvvux
mussə́mman
trik̭óxun
pundə́mmax
k̭álmux
srix
xašxášux
##avar
yaləx
mč̭urč̭
mulyə́ss
p̂č̭ilóxun
k̭aṱk̭əṱṱanóxun
ṱuyát
muǧǧə́bban
zumpərróxun
##lə́k̭
suxlə́xxax
mutk̭ə́nnux
šṱík̭
##axl
xó
puxlóxun
mummək̭k̭óxun
musrəxx
cúrcux
lmísan
##əs
hújjax
murgə́ddux
libóxun
bumpə́rrax
duccand
k̭últan
gəryóxun
gummə́s
parpərránan
bazyánan
mcix
mabsəmmánux
##luxva
šp̂ir
šaṱxántux
muč̭cənnóxun
##čiyyévax
sazgərr
búk̭rax
mutyə́v
##líyy
muncə́rran
k̭adšántax
muṱyəxxóxun
xanyanóxun
darrənnan
láš
čayni
búyṱ
bənh
ntíran
ganv
tark̭antóxun
šúlk̭ax
muk̭š
masṱáp
##ə́ltilə
turxə́ssax
hurdə́k̭k̭an
rxíš
manóxun
ṱunyát
cəvyóxun
xp̂ik̭óxun
xurxə́č̭č̭
nṱir
yatv
k̭uṱróxun
##ə́m
##danóxun
ʾarbəṱṱ
##rə́tla
garg
##k̭ova
məptax
gmíšan
calámux
ʾə́zn
dáran
k̭uxóxun
pə́tlan
##ump̂
##évalax
gargəmm
məšx
luccə́nnux
##əsténva
čumčə́mtax
hum
bazz
k̭dimóxun
davl
k̭álax
nol
##yánot
parsənnánux
tvín
clám
var
xurxəṱṱ
k̭úxux
nk̭íšax
šə́psux
láman
ṱalánan
xoṱánax
šníz
mač̭č̭iyyanóxun
paytáx
##ə́ntu
panyantóxun
munxə́ppan
gubbúc
lulə́ggux
##ola
mútvax
doxánux
jum
pə́rx
munpəll
xusxə́ss
##ítivan
nxílax
muccə́mmux
šupnən
##ríyyax
supləpp
pak̭dántux
galgəllánux
##ss
##ub
maštuyóxun
šap̂ránan
šupləppóxun
úy
xampóxun
lacxánan
nan
ṱullə́zzux
##ə́xxan
yulp
k̭aṱmənn
ʾoj
##loxva
k̭álman
tayb
rísan
k̭uṱm
xalpanóxun
maṱbúyux
##rutun
parziyy
jalxanóxun
xuzdə́gg
lak̭ṱánux
xsiróxun
##ávət
šaṱyánan
sidóxun
##ah
hadránux
muč̭məč̭tóxun
##zax
zed
mušrə́k̭k̭an
k̭úypux
xət
címux
##úyuvət
ṱuvvítan
gazránux
mardərr
muč̭cə́nnan
gdipóxun
gilásux
zubbə́nnan
pandəmmánax
buránan
jargóxun
puvv
muxvərróxun
ʾut
mammud
##ə́ntivət
mupat
##ztóxun
həndav
ʾávan
mə́š
##inva
##anúytux
pušpə́štax
##álonva
bsə́rtux
##áyunva
nə́dy
mašməšš
zuvvə́jjax
dussak̭óxun
tak̭óxun
##ə́nnitva
xanyánan
muč̭č̭əmmóxun
buk̭árux
dk̭írax
k̭aplóxun
nírux
šamb
##íyyovat
##ə́lluna
rezín
púšk̭ax
lúcm
ṱərra
nṱírux
tfik̭óxun
balúṱan
mazm
darbənn
##vəxx
lusləss
raxúymux
maccúš
čalx
mamúnux
ṱaryanóxun
muxlə́ppan
ʾabárux
baxránan
k̭ráyux
##vəss
##étutun
ʾare
baṱlantóxun
gan
míz
lungənn
murgə́ddan
baxxəvvanóxun
##ə́lva
##ə́xtuvan
##epóxun
##əvvóxun
##ə́llətunva
##étivat
##ə́ltivax
##nak̭óxun
##rə́ttan
bənnávrux
partəllánux
čarpár
##úruvən
p̂ə́rṱax
munpəllóxun
macsəllanóxun
sk̭íṱan
mugniyyóxun
háč
tamməzzanóxun
maṱmiyyántax
sumb
##ítitun
zrə́k̭
mušxənn
mupšíyyan
##tək̭
ʾáv
##nax
ge
zə́b
##lanétun
nk̭íšan
munšuk̭
júrran
mumməzzóxun
nk̭írax
k̭urdáy
puxl
vən
zon
šp̂ílan
mč̭urč̭iyyóxun
##sux
víd
zǧíd
##íjax
bərxám
búk̭lux
puvvə́rrux
bərrə́nč
brítan
##ə́rrolə
maššiyyánan
pusp
šp̂ílux
prix
ʾurusnáyux
bək̭ráṱ
nak̭dánan
muccə́ssax
##urč̭
ṱxínax
xup̂xə́
prə́s
šalaš
rodanóxun
clí
surgə́dd
##adóxun
##áǧax
e
nvir
my
zlík̭ax
muhníyy
maxvərr
##árənva
jarúb
šalgəddánux
sarṱánax
páv
məryóxun
##əštéva
xúyux
ʾəcrám
muxm
rod
suxbə́rrux
vacc
gadpánan
varvərránux
cal
##íru
pasyantóxun
murdə́rran
gúšk̭ux
šaríṱ
##ə́xtutva
##ítinva
k̭ərnác
bədváran
šír
##úlolə
bəcn
smuk̭óxun
k̭abáran
cš
bak̭buk̭óxun
muǧǧəb
zoduny
mapyúš
pašpəššántux
k̭uzzə́ddax
jammiyyanóxun
musk̭ə́ttux
cərtvártux
xundə́k̭k̭an
p̂ak̭k̭
ṱamránax
səmyóxun
ʾəštáv
duvalak̭báz
hun
k̭álan
tapyántan
bambəll
rək̭
##úləvan
najjárux
lízux
##úrən
##ádta
bəctár
##iva
##iyyévan
bəmyás
sk̭úrax
mamṱiyyanóxun
##átəx
mušm
mí
zarzərránan
jas
##lívalə
xmik̭
mašməṱṱ
muccəmm
savvənnánux
gáll
bak̭lánan
cučlə́n
##úynux
##váx
##uyévət
čalúvvan
ʾaxunva
k̭annəš
saṱmánax
##úrixva
trík̭an
malvúš
rə́gyux
##étun
tívan
##iyyántan
##rək̭k̭óxun
lák̭k̭
bašlanóxun
gripóxun
hurdək̭k̭óxun
mupšə́mm
k̭aravát
zmir
##ə́xvalan
k̭ixóxun
malpanóxun
saxyanóxun
ṱuvviyyóxun
mammərránax
sār
gúdyan
##ívət
nəmcáttux
cab
bək̭y
##č̭əxx
##yétva
pənnárux
##élax
naštáran
bángan
k̭almənn
k̭avvəllánux
mucrə́bbax
k̭uṱrə́n
xaruz
garvús
vacəllámux
barbərránan
p̂líš
mupšəṱṱ
##lum
saṱyánux
šahíyyan
##átəna
ʾodánan
zəly
nsəvtóxun
nə́d
láccux
cəp
hudr
xúrg
tk̭il
sṱ
zannáyax
ʾúryan
ʾarman
šupšə́ppux
duldəll
muṱravá
xuyád
štavhúrux
gərván
pəsy
bulmə́llux
šucləccóxun
p̂ul
zlúmyux
lvíx
ʾúxlux
xə́ly
k̭úč̭an
k̭íx
mámm
muxbərróxun
syívux
k̭eybatcárux
tpík̭an
tamməmmánux
##uyénva
##rə́nvalun
ʾamlánux
##ítolə
masyəvv
maxrəmmánan
pušíyyux
lutləttóxun
##əllántux
napúsan
##íyyət
malpánax
muxnə́k̭k̭ux
mburrə́nnax
čárj
malpiyyánux
msuzgə́rrux
tuvv
šuryóxun
īxva
maṱr
hak̭yáttax
##ántit
barúx
ṱumš
malóxun
mušníyyan
daldənn
##unnux
gazgəzzantóxun
tvínan
##álila
tápax
mənnóxun
##yá
lúc
mutyəvv
muxóxun
lumlə́mmux
k̭adx
##iyyátan
zə́dyux
ʾoy
sabranóxun
napx
šxúm
##iyyátlə
šxín
k̭abanóxun
ṱv
##əstétva
mak̭k̭əššánux
ʾastrely
tabyánux
galyánan
č̭ak̭úr
##yátutva
madvək̭k̭
nullənn
##ə́ddax
šṱixóxun
vulvə́llan
##ə́šloxun
múcs
gaddíš
ʾabúk̭
bə́rk̭ax
xlímax
čelánux
dúmǧax
payt
##cul
sə́ṱy
goránan
comac
žǧíšux
mudmíyyan
zídax
davlačíyyux
zalpanóxun
pašpəššantóxun
šáv
šulṱiyy
turbə́nnax
baluvvan
bəlyóxun
k̭opás
mə́nnan
bavas
supróxun
babavatóxun
k̭ərṱóp
xasxánux
k̭ač̭č̭
k̭axk̭
k̭vílax
muprəxx
tumbəll
##uménva
##əxlə
##ir
répux
basúran
##adéva
čacúl
patyanóxun
núyr
bajbəjj
bəmp
cux
pə́šš
šcuravá
mujjəbbóxun
prəstóxun
maštiyyánan
garv
xuld
xalpánax
diván
spírux
mə́lyan
šanyánax
ʾərxavá
xalxəll
ʾulay
muṱṱə́nnax
zíran
ʾaxunvátux
pšítux
ʾarmanəs
rdíxux
##rəbtóxun
maróxun
facr
mučrə́x
naṱúp
##yátvalan
mupšə́ṱṱux
##tél
murcə́vvux
p̂lášax
tanúyrax
dabləbbánux
k̭abánax
yalyan
k̭ubbux
hey
##átutun
suṱləṱṱóxun
tópan
mugx
ʾambárux
ʾə́p
gargár
k̭alyúyn
durmənnóxun
##ánovət
jalalíyyux
ʾurzə́nnux
ṱuppənn
##írila
##úytolə
vírux
cocóxun
tamtəmmánax
šuclə́ccax
npíxax
popax
##yátix
##úlotunva
##əntétunva
xurdíyyax
bəšrác
##ar
č̭em
gdíp
šurrəccóxun
taptəppánan
xə́c
cxílan
k̭uk̭óxun
tanyanóxun
č̭ungə́rrax
gúdyax
##ə́mtət
zariróxun
ṱri
parčənn
darvá
carbánux
xə́nyux
macsanóxun
garvanóxun
muṱrə́ssux
##átta
šannənnánan
sedánan
k̭ud
ruprə́pp
yaxsírux
patlanóxun
muccəss
p̂ə́c̭x
dlípax
##nét
čak̭čák̭ax
royánax
zardač
msazgərr
xánax
bi
nə́zrux
bəpšáyux
surrə́p
##úrutunva
rdixóxun
maxjəllánux
##miva
č̭ambərránux
batmánux
zardənnánux
sálmux
##təšš
sərs
racáv
marmánax
murrəšš
k̭azzabóxun
bək̭ráx
##ə́llina
xáčux
líban
ǧlibóxun
k̭arúsax
##mənn
nə́vyax
maštúy
##otunva
k̭ablanóxun
cə́pn
busmənnóxun
mak̭k̭áš
zarzánan
mudmə́xxux
k̭úlpax
čumbə́llax
gúlyax
##yatévan
mardəxx
##ítunlax
yalóxun
mumxíyyux
muxbə́rrax
fayṱ
ganvantóxun
gdípan
túrsan
k̭ub
sk̭ídan
bəmráy
mašməššánux
gungə́zzax
zavvəjj
zmícan
ṱappənn
cəss
muš
čuk̭
catrənn
##uxtóxun
šibavátan
xə́gg
caláman
ducdə́ccux
zarbənn
ṱup̂p̂uryát
cnušyát
##ləvat
hayvənn
mubsərróxun
dəxyóxun
zarzərranóxun
buk̭bək̭k̭
##írivat
zuxmənn
zun
mužǧəšš
burəxtóxun
baxánux
shidóxun
šah
maššiyy
buran
k̭ark̭árux
mak̭ṱəppánux
##yántəvət
mupyə́ššan
nák̭šux
zə́lyan
##úrət
galyánax
bənsávan
məlláttux
##úrovan
xašxáš
mcurmə́xx
muzyəddóxun
tušməššóxun
##rə́ptan
xurxə́č̭č̭ux
gamməssánux
muk̭ríyyan
sríṱan
##ə́ltan
ṱayús
suzgə́rrax
cúmux
šúb
šarícax
##úroxva
majgun
mardənnánux
lís
zangərranóxun
##ə́nnar
##ə́mtitva
##untén
muk̭yə́nnux
švírux
nak̭dánux
muštə́k̭k̭an
cišóxun
##yənn
k̭an
##saxóxun
mak̭k̭ašóxun
dvínan
sursərróxun
parúš
k̭azdanóxun
deránax
štuv
laglágan
xadyánax
šuxx
xtímux
nšípan
##úyti
##ušyát
dalap
##ə́xtinva
čak̭mák̭ux
paml
púslux
jarím
mup̂rə́mman
##ántula
sarxánan
##áyəvət
mup̂rəmm
zn
búlax
puk̭
caráz
pak̭
taxmənnánux
pə́nyan
##bóxun
##úv
lək̭
bərvánux
yárxan
tur
bullə́ssan
raxrəxx
xyaván
masipánux
sl
musnənnóxun
sp
calə́b
dálp
##ə́xtəvax
našún
mid
mummə́ss
junjə́rrax
ʾidatóxun
mutlə́xxax
módan
tapxantóxun
par
pə́ryux
ṱp̂íxax
šak̭úlax
bəxráy
musnədd
šviyy
k̭urmə́ṱ
burbə́zzax
k̭rəxtóxun
ʾək̭
bəbráy
##áyətva
nšíṱux
##únuvət
xuyvə́nnux
##ímunna
##íyyuxva
zurzərróxun
mulliyy
sə́pyan
##yántotunva
ṱrip
vasílax
šark̭əpp
##əpnóxun
durmə́nnan
dul
xšiv
davúlan
xp̂írux
mašyəllánux
##yánilə
gumbáz
##ə́rrətva
##ədtétva
k̭úllan
xupə́ṱ
k̭armantóxun
##mm
##ləx
muk̭k̭ə́rrax
muhniyyóxun
bədr
bašílan
yarxóxun
čančəllanóxun
##ə́xvaloxun
majrəppánux
talpánux
##ís
gubg
ṱo
buxt
map̂č̭əllánan
muǧǧəbt
də́mman
bašlánan
ṱit
zurə́z
##íxəva
míj
ʾuyvə́nnax
##yánlux
ʾuldiyy
mačriyy
gd
xaznad
yácc
ṱumr
k̭ašk̭úš
calbatúyn
##ərtét
pasúsux
ʾabas
muk̭rə́xx
ták̭an
##ə́rtovax
p̂alúšan
šríṱax
bádlan
gumšóxun
muštək̭k̭
dabləbbánan
səmbuyl
zəvva
darzíyyux
mé
##úyrax
##lət
##ímunloxun
##áyolə
bn
ʾassas
##ḗt
najj
gamg
šacránan
##ač̭óxun
mak̭k̭ərr
bəxváš
c̭urc̭ə́rran
ʾərbət
maṱṱəttan
munxəpp
jríp
məššəlman
jarjárux
##ula
tumməzzóxun
muxvərr
##lévax
búrjan
čacmačíyy
purtəxx
gvílux
##átət
##lijóxun
buṱlóxun
yart
bsaróxun
mátlan
zlípax
raxušóxun
cálb
baltačíyyux
č̭ənna
tabbár
mač̭múč̭ux
ganvan
magra
ʾalúlan
šuk̭šək̭k̭óxun
surgun
xaník̭ax
yamm
šurrə
##úg
gužžə́nnax
nk̭
##ə́mtin
xazád
muṱlí
mač̭məč̭č̭ánax
muhn
mangírax
šak̭lə
k̭ulínax
##úytovan
xúl
##ərtétunva
č̭ángax
darmənnánux
##álit
laš
šulpóxun
ganvanóxun
cučlənnóxun
##ə́ltovat
tunyóxun
ṱíman
tarva
xmaróxun
č̭əll
bəxd
sak̭alóxun
luk̭lək̭tóxun
ʾarmílux
lə́b
šətk̭
murpíyyan
hard
muhníyyan
k̭ark̭ərr
zah
xuzdə́g
cullún
##ə́rrix
##yanén
šuršə́ṱṱan
ʾurxačíyyax
cax
##ílila
k̭rə́m
baʾ
marp
lvəš
mučrəxx
k̭anunóxun
zalyanóxun
k̭aravat
bila
ʾaǧáj
mahn
zmicóxun
mayyánux
ʾap
bəṱvayóxun
gvixóxun
mídax
mašk̭əll
zárr
šacšəccánux
smik̭
xačóxun
##úməva
k̭áx
##uṱ
k̭arxánax
nazránax
tabyanóxun
xašxášax
dánn
mumc
carván
čeránux
nak̭k̭ášan
xúblux
gurvə́ssax
plixóxun
##áč̭an
manš
k̭ənnát
mušpə́xxux
mamməssántux
palṱanóxun
ʾul
##əgg
č̭ənč̭
bó
maǧnat
##tit
hagyánux
##ə́xtot
##ə́k̭tətva
bəgláy
masyəppánax
dak̭ta
##ə́ccux
dos
ṱoyántux
sarád
ʾuml
##úyuvan
šamáš
ṱə́ṱṱ
k̭údš
k̭aruṱóxun
sursə́mm
xazíz
xrík̭ax
navə́g
varazánux
taptúp
durdə́k̭k̭
mašp̂ərránux
napusóxun
##ín
muṱmítan
púrk̭ux
catlənnánux
##əllántan
ʾə́č
burə́c
dam
munpə́llan
##rivax
p̂urṱə́c
mabbúvv
gədd
paytáxtux
bəsrápan
mac
xlís
##č̭xəč̭č̭
pašpúšan
šə́nyux
maxr
ṱapp
p̂azp̂əzz
k̭ə́ṱyux
bustiyy
##tíx
laxləxx
p̂up̂
šurk̭iyy
##ə́rtula
nčilóxun
madənx
munyə́xxax
tuntəss
tantəssánux
k̭árǧan
hacmánux
tvinóxun
č̭árč̭
ʾurzə́nnan
##əxtél
##ə́xtəva
xalsánux
cárb
##ánovax
k̭azzədd
busp
tuntə́nnux
búnyux
mutrəssóxun
muscənn
záp
##k̭ux
gúryan
muttáccux
##c̭ux
xicóxun
muly
map̂rəmm
##ləxxóxun
##vəntóxun
buṱ
nə́hyan
šlík̭
##árəx
xuddə́t
p̂ulṱə́c̭c̭
muzzóxun
xə́myan
##úxtax
duc
mazzúz
zark̭əṱṱ
tə́nyan
daxyántux
cárran
mburrə́nn
##ə́nnəvan
carám
sarrajóxun
k̭uṱúr
##əllun
ʾixidáyux
##íb
sardánux
zurzə́rran
daldúnan
púc
banyantóxun
xadxízux
k̭əmyóxun
zetóxun
ṱə́vy
k̭aló
##rántətva
purpə́t
gəddíšux
camil
payyantóxun
naṱpánan
##únovax
mušniyyóxun
núk̭zux
##əb
maxpiyy
doránan
##allənn
laglágax
lu
mugvəllóxun
##ə́ltotun
səmtóxun
raxšantóxun
mak̭š
k̭arm
maxxúy
gabban
tapuvván
balbáṱ
ʾáps
šuttə́ššux
sap̂sánux
salmóxun
muk̭rəṱṱóxun
p̂am
ʾayv
maštúyan
jvank̭
##últux
dalánax
##ṱún
purpəll
gəsyóxun
zak̭zúk̭
bəblás
gvir
darčín
xuvváv
xeláp
cət
##úk̭ən
nsírux
maxmək̭k̭ánux
##úšiva
##yánəvax
##astóxun
##álona
murxəššóxun
##ídan
zampərránux
##ánutunva
mrídux
xumy
dáš
šuddə́nnax
zin
sahattóxun
masálax
cačlún
šuxtə́nnux
salóxun
mk̭
gurgə́š
mom
ṱammənnánux
k̭yáman
žaǧš
##úyənva
hám
simax
šnə́z
xərdóxun
k̭eybatcár
zā́
canšánux
k̭arív
xrívan
prixóxun
##upéva
pak̭dantóxun
k̭urṱiyy
pə́s
zoyánux
xoravá
##árona
dáy
taš
k̭əš
plix
##ə́ttoxun
čungəll
nzírux
sə́ryax
šúlk̭
##gg
pudrad
k̭ey
bək̭yád
ʾān
šk̭
zampərr
p̂uzp̂ə́zz
xtíran
mulh
bəpš
##ə́nnulə
muzmə́ṱṱax
lak̭lək̭k̭ánax
ʾabris
carduvá
šalxanóxun
xalvánax
čangálax
park̭antóxun
č̭anč̭ənn
##ílova
xupṱóxun
mhúd
sk̭ímax
hag
zur
##ul
##ləjtóxun
##ə́vali
č̭ak̭k̭
##ṱc̭
ǧlə́b
xunzə́rrax
xtímax
musafər
##ítən
##lin
sark̭ánan
##ítunnoxun
##úyə
mamməllántux
##xat
guš
maxlúṱ
suxb
mardánan
##árətva
mummədd
cipóxun
xluy
susítax
##ánəxva
ṱlí
turšənn
šep
##šəpp
sə́ryux
hujjəjj
gulg
ʾabárax
##úmut
ṱāl
sál
k̭íman
##č̭č̭
munpə́ssan
xap̂
ʾark̭əllánux
bšilóxun
putpə́ttax
##šəm
curməxxóxun
burbə́rran
k̭áṱvux
gandúlux
ʾaxunóxun
##əcc
ʾaxmaǧ
šaxrún
tvínax
blítux
##ə́z
mulxə́mmux
vulvə́llax
jrídax
čarxóxun
málax
musviyy
bəgb
čumčə́mmux
##tuvət
tizáb
xubróxun
buk̭račíyyux
bədyóxun
bək̭n
gi
pultə́ššux
baz
trísan
bušlún
šak̭š
munyəxxóxun
##ayóxun
##tivət
##áyovən
baxranóxun
##ə́lluvan
patpú
hurhəmmóxun
k̭avv
xazdúg
vaš
k̭ulmə́nn
k̭aṱúntux
##lévat
č̭ulč̭íyyax
hujjə́jjan
cusíyyax
bazə́ccux
špíxax
##úyol
##ísan
gmuryát
ʾús
ʾárz
mdarv
##k̭óxun
cúxv
ǧlíbax
purpə́ttax
ʾaliz
##yántutun
xoránax
mət
búsm
bəlk̭áṱ
šlíxax
##ra
mucrəzzóxun
šoṱóxun
ʾasbábux
húgyux
k̭admántux
##átuva
puy
mujyərróxun
xarab
##árətunva
xandak̭óxun
xvə́ṱ
gasyánux
##ə́rtətun
mubyə́ttux
ṱizóxun
##úxux
sə́n
muryə́z
lumləm
cəlpáttux
bərvanóxun
čurə́tmux
##ə́rtit
##étan
masip
gárdan
bala
##ə́rvalux
bélčux
##runva
xaməšš
p̂ačc̭ənnánax
ivət
p̂ačc̭ənnánux
šurrə́cc
##la
bazə́ccan
šríṱ
##əltéla
šavvəttan
k̭aṱlántan
ʾaǧ
masviyyánux
##ə́k̭li
rapyánux
cámrax
k̭aloš
šə́tlan
muscə́nnan
bə́zy
##yávalun
bt
griš
##úrol
mak̭nəzzánux
maṱṱənnanóxun
lamṱóxun
búk̭lan
dástax
ṱlibóxun
bək̭vá
mumyə́ttan
k̭exánux
##úxotva
bək̭ráxax
páyd
k̭avr
sánjux
muṱṱə́nnux
čub
##ílənva
burṱə́nnax
baxr
xušcə́nnan
ṱáp
bšil
mangíran
tuvvulyát
##uzén
##áron
bək̭yám
##č̭əpp
raxšánax
ʾoyunbáz
##unvá
cpírux
k̭ex
xepánux
jríṱ
parziyyánux
k̭amč̭
parṱánux
pavaróxun
dvə́rtux
salyántax
##ə́ll
muštitóxun
risóxun
pašk̭ánux
##ə́llinva
##lə́nvalə
##úsux
##iyyétva
nazránux
##yántə
dušdə́ššan
zuvvə́jjan
xandák̭
simóxun
duǧǧ
k̭dixóxun
hasíran
grə́s
muzbəttóxun
muvvədd
hummə́nnux
sapk̭ántux
k̭úd
camánčux
duyk̭ənn
k̭ə́lyax
##íyyənva
júlxux
ṱə́ppan
galdúy
láxmax
maštiyyánax
zək̭k̭a
šrə́ztux
##əltét
mak̭rəṱṱanóxun
vurvə́rran
pasxánan
##álə
xušavóxun
mupsəxx
majrúp
jand
barríyyux
juvvə́ṱṱux
rxím
ducdə́c
rximóxun
malə́
##əvyóxun
sáll
loǧ
##úsova
##ə́mton
tuk̭t
##aš
k̭adálux
mup̂č̭ə́llan
##rač̭óxun
galyántux
ṱarbəṱṱánux
ʾáyn
sádax
rí
samk̭anóxun
rəx
mamc
ṱítax
č̭angərrantóxun
šuny
##ímunlə
muxrə́vv
bo
dušdəššóxun
milóxun
gə́d
lac
príšux
##ánəva
##rántəla
patar
búṱlan
cur
mə́t
maṱbiyyánux
##ə́k̭tit
brisíman
mumlíyyux
xayvənn
jajíc
##yatévən
č̭anč̭ərránan
mascənnantóxun
ganduláyy
##yántutunva
suvvá
xacm
mhad
pux
bašk̭áb
##atténva
šalk̭ún
xullə́nnux
hanh
ṱunṱəllóxun
mačxántux
k̭ayyím
muṱliyy
šuxxúr
ṱappənnánux
munxə́llax
##cam
##k̭anóxun
mač̭r
ʾəʾtu
dín
burrənnóxun
k̭aṱúlax
nis
musyə́ppan
maṱbiyyántan
##úlilə
nak̭k̭ašc
šabbíbux
##úluvət
rak̭rək̭k̭
hayv
##ə́njan
mapšəmmánax
xát
msazgərrántux
záǧ
príman
pul
muk̭rə́v
žǧúš
vuk̭və́k̭tax
yáyax
ʾupr
muráxx
zarzərránax
tanx
gəs
##ušét
bulbəssóxun
jvánk̭ux
juvvət
bsə́rtax
čə́zvux
ʾə́zzax
xalvanóxun
mušlíyyax
mz
sṱírax
sayvánan
xaṱránax
dayk̭óxun
##ə́dy
ṱmírux
musmə́k̭k̭an
ṱup̂p̂
##ək̭ténva
k̭ulmənnóxun
##itéva
##yatélə
mə́rzux
šuxrənn
šúryan
parušóxun
šət
curáx
jardanóxun
múššax
##əm
zárbax
čuk̭čə́k̭k̭an
camrántax
##ílo
gašk̭ánax
fár
ʾəpyát
šlə́ptax
purpə́rran
manzəllanóxun
xník̭ux
k̭azzəddánux
##ídax
hurhə́rran
šuk̭rə́k̭k̭ax
mummərróxun
calbóxun
##uny
##olə
sed
xəltóxun
##ítila
črizóxun
##vazóxun
rek̭ánan
##yámax
zalk̭
marrək̭k̭
gavóxun
čed
k̭iš
garšánax
tórux
mandúy
mudyə́llux
hujjə́jjax
hábs
##č
xarvánax
ʾayvənnánux
štuvh
##p̂
macvəč̭č̭ánux
deráyax
##ə́ptux
šə́p
bəpk̭
tanapóxun
muttóxun
mk̭aṱk̭əṱṱ
##íla
##p̂p̂
muzliyy
maššəššánux
k̭bílax
ləbbás
muṱy
našránax
toriyyóxun
las
šalk̭ántan
pə́ly
##írula
k̭ṱə́p
muppə́xxan
fayṱúnux
##ánlə
ʾamagú
mubrəxx
ʾuyvənnóxun
gármax
bəsyamóxun
mə́šyux
xulxə́llan
munšíyyax
pum
##ánvala
ʾangóxun
šríc
gvə́ltan
ʾər
turk̭ə́llan
ṱulləzz
zúrnux
hasírux
##ə́rtuvat
massəmm
##úytuvat
musk̭əll
bayəscílux
rózux
nxip
nadə́t
sak̭óxun
##manéxva
tuptə́ppux
tuybə́rrax
nati
ʾann
húcman
zuczə́ccux
muk̭yə́mmax
xúblan
muccə́ppan
púk̭dax
##ítunlan
mup̂č̭ə́llax
sáv
bṱílux
čulləšš
mubrə́k̭k̭ux
pardúvvan
bə́lyux
suk̭k̭ə́ttux
c̭urṱ
bdílax
ragyánux
xap̂ranóxun
maṱbiyyanóxun
nziróxun
ṱurb
gz
xšíxux
sən
mumrə́llan
##ayévat
murxək̭k̭óxun
júrʾat
##ʾát
k̭amṱánax
ʾustó
k̭dálux
be
##áxon
guzgə́zz
c̭ə́č̭č̭
bəlx
lk̭íṱ
k̭aplánan
tumbəllóxun
##əntélə
tarsiyy
##rəvván
k̭ašóv
suplə́pp
##rántonva
k̭urmə́ṱṱux
ṱəvy
mburx
suk̭l
masxaračíyyan
p̂urṱə́ccax
šibóxun
##árəla
bəšráy
jrə́d
##ənk̭óxun
##íluva
mamunvá
##ə́rtəxva
šálax
gəglóxun
saribal
muk̭ə́d
tápan
gamíyyax
k̭arúsan
maxrəvván
č̭ed
bəgráš
casyantóxun
lumlə́mtux
jassəss
šotap
muxmə́ssax
maxrəv
##ə́nnuvat
masməssánux
dussák̭ax
k̭unṱópux
##áluvət
mummiyyóxun
šra
halhəllánax
búxrux
##əltévən
mumcəxxóxun
milal
ʾatliyyóxun
fars
magniyyánux
suxləxxóxun
burbəzzóxun
rajm
xák̭
##p
turšə́nnax
brisímux
malc
gargəššántax
bəsvá
šabxánux
muč̭
xámpan
č̭uc̭bənnóxun
##áyət
mujrə́ṱṱ
mor
súrgux
##anéxva
šviʾ
naznúz
muss
ʾə́šk̭
xublóxun
príd
##ə́rtəvət
turtəxx
k̭urk̭ánux
k̭ažk̭
numm
mə́j
payyántan
masyərránux
mutp
marróxun
hambálux
xandácax
p̂uč̭p̂ə́č̭č̭
cállan
k̭arṱanóxun
##əššóxun
šupšə́ppan
tulməddóxun
jummíyyux
dənd
parsánax
bəgválan
ʾábur
k̭ésux
práṱ
yúp
purtə́xxax
##uzét
dak̭ránan
našuytóxun
ṱə́ryan
suṱ
mašviyy
gdíšan
badánan
č̭ambərr
mayánux
##rə́zz
mesántax
í
k̭anyanóxun
xrizóxun
yask̭ánan
sem
teránan
gapgəppánux
saxsiyyánan
cx
muxjə́llan
dalápč
haccím
ganjápux
##uyévat
pəšcášux
##úp̂p̂
mup̂lə́ššan
##yántuva
pumpə́xxan
šarrəccánux
balúṱux
beb
maləc
mcur
yárk̭
ṱə́by
bujbə́jjux
badránan
laṱṱənnanóxun
xayáṱan
##unyatóxun
laxum
muxmək̭k̭óxun
zíd
numnə́mmax
mapšərránan
dak̭ránax
č̭arč̭iyyánux
gurrəll
muṱṱə́ssux
##ántux
gúš
##acóxun
pšímax
mak̭k̭əddánux
##anétva
##ə
zang
dak̭ík̭ux
malv
k̭uždərróxun
naxmantóxun
##rəll
váz
pšix
muxšəll
##rula
bərpáyan
k̭uždə́rran
díšax
zmiṱ
gə́zm
ma
muxrə́mm
caculyát
zurzóxun
nsir
k̭aṱp
##étut
k̭azzábax
##vá
xz
xoyanóxun
túy
mə́xyux
šamág
curhənn
mašrək̭k̭
xatmóxun
búrxux
mussək̭k̭óxun
ním
yə́m
prə́ṱ
mavvúd
mubsə́mman
##íp
c̭aré
xazdəgg
##rəxxóxun
##ə́rronva
mactəvván
##áritva
##ə́rtotva
ṱəzt
##áṱux
zə́llax
##yánətva
dəx
sarráj
garmóxun
páršan
##́n
maṱriyy
##úytotva
šamagóxun
bə́rṱux
xulləll
ṱanṱənnánan
hurárax
##úytova
mutriyyóxun
hunhənnóxun
sursə́rran
##ə́tlə
##bb
č̭arč̭ərrántax
cə́n
muvvə́d
pə́tlax
mujrə́ṱ
##lavatóxun
šə́mm
vídan
šídux
mup̂ṱə́xxan
tobacar
xúyax
##átəvat
talmídux
matxanóxun
naṱup
bəšp̂
g
rə́mtux
##tévax
mulyə́zzux
nk̭ir
p̂c̭íxax
ʾáyvux
gazmánax
musn
bəgvál
məsrək̭
##ə́rtitunva
šərmóxun
mír
dávux
##ək̭lax
k̭umbə́ččax
bampúr
##rim
##ənd
garr
murdə́ntux
nim
mutrí
jə́ry
##lixva
##yətt
sp̂ir
bayt
šəlg
raprəpp
##ə́rtova
xzəm
k̭ə́vyux
numnə́mm
toxm
ʾábbux
##rə́tli
mrík̭
xúyan
buk̭bə́k̭k̭ax
##ašéva
bunpə́rran
haccímux
ri
baxránax
##áxlə
##ə́stan
gila
jalxantóxun
k̭aṱlánux
carazóxun
bsírax
xónan
xuprə́ccux
báǧan
šaríṱan
masxərránan
##umét
##íyyivan
##ítot
##ulb
mak̭vəxx
mə́stan
bənyattóxun
##úləvax
buṱrə́n
muprə́x
cúrs
mak̭n
bəryáman
bəp̂láš
grísax
mašyəppánux
k̭amyánan
xabránan
múlux
ʾil
čangəll
zux
prak̭
k̭alp
p̂láš
daxyanóxun
curmə́xx
##xim
dabləbbánax
hammənnánax
saxsiyyanóxun
k̭ə́my
curp
mucsə́llax
yrítan
bəšrazóxun
carpəššánux
yarránux
zigačíyyux
k̭ə́b
k̭állan
xašxánax
bəšn
bəṱyás
gúl
turmúy
bsimóxun
##yəva
lmís
cif
nək̭k̭át
parpəttan
mujjəbb
##arúytan
gúll
sə́nyan
mutrə́ggax
k̭əšyóxun
báxtax
##pək̭k̭
##átilə
jardánux
muxzíyyan
##uréna
sinóxun
dagaltóxun
jabb
zunbə́llax
čidóxun
santimə́trux
spik̭óxun
gannánux
mtílux
mubrə́xx
gúy
mummə́xxan
bəcl
jnivóxun
##eténva
sak̭l
šrə́k̭
##ə́ntivat
líšan
##ad
##run
mdúb
mulpiyy
šallak̭
šaršərr
bayís
##ək̭li
cavút
durdə́žžax
mísan
cəpn
bam
jiyyóxun
##əryát
mumyə́t
mgumbə́llan
səpp
##ə́rtənva
k̭aždərránux
haz
víyyan
mušlə́m
ṱloxóxun
nób
gami
##ə́ddux
bə́lyax
zan
šíc
šp̂írux
mumməzz
scínax
##létunva
##lə́ntax
##yáto
brə́k̭
cə́rxux
səxván
##ítol
mutrə́ssax
##yátuvan
xatránax
muč̭ríyyux
zuziyyóxun
xalvanáyux
ʾarr
bəxyác
xušcənnóxun
basmənn
mugrə́ššan
gəm
bíyyax
luccə́nnan
slí
maṱyəpp
##tanéva
k̭ičíyy
načlánux
masáll
buranóxun
##átivən
dárǧ
##ə́ltut
júmman
##vali
xoyánux
marv
##úp̂
##dax
pušak̭óxun
ʾəstifád
k̭altaxs
canóxun
xúr
dvík̭ux
k̭árǧux
rabb
hálv
məštaʾl
munšərr
muddíyyux
musrəxxóxun
č̭anč̭ənnánux
##ílovət
##áluvan
##əvvánva
##ulyatóxun
tulmədd
čarág
č̭ə́myax
mgundəllóxun
šap
muxrə́mmux
k̭urránux
muxyə́mmux
xamp
rj
baǧván
radx
k̭
marəs
##ə́xtovən
yaxč
zalmánux
šaṱxántan
jurbóxun
ṱxínan
sómax
xalpánux
ruppiyyóxun
xélux
mgurv
savunvá
šamšəmmánan
ng
č̭upč̭ə́ppux
zəry
ʾə́š
ṱašyánan
pávax
tamtəmmanóxun
xužbə́nnan
k̭urdáyux
ʾabád
p̂əc̭
##yánan
##úyən
purdə́nnan
ṱunṱə́nn
palačíyyux
##yánvalə
##yátot
ríyyax
##áyila
##xtóxun
šlámax
pəšyóxun
##rəs
ʾijarad
jav
bəšráṱ
##iyyát
manyánan
vazvúzux
##étiva
ʾángan
hoš
mucc
p̂uč̭p̂əč̭č̭
saṱmánux
racávan
##évan
##létva
mcurməxx
č̭ə́lpux
##úlola
sapk̭
camcəmmánan
bəgnáv
##yántəvən
mussə́k̭k̭
##ərtévax
yemíš
bəyyák̭ux
ʾurvóxun
##xət
pašxánax
mak̭k̭ədd
k̭áttux
ragyanóxun
ʾəšc
zabṱənn
hurə
huk̭
muk̭k̭ə́ššax
##uyétva
##vuxóxun
pak̭úd
gardúyn
k̭állux
nčílan
sríxax
mammərranóxun
##pén
k̭arutóxun
yarmánax
ṱamšantóxun
də́p
̄
murdə́nnux
mučy
šaryánax
varák̭ux
##unéna
##rə́d
vuzvə́ztan
nsiv
k̭elank̭úš
tpítux
dában
gamíyyux
mdurvə́dd
dárǧux
##ásux
##úrətva
céc
sap
capránux
jvan
gə́nyux
sp̂írux
##minva
majyənnánux
grívax
slibóxun
nšík̭ux
k̭úl
##ə́švala
##əššá
xarxərr
tálg
k̭urk̭ə́ṱṱ
sáyn
muk̭rə́ssan
balabančíyyux
tlix
bujbəjj
k̭abl
navv
naxpánax
dúmǧ
##vayóxun
šópux
##ilax
musk̭ədd
jalládux
xaličóxun
savəltóxun
sáddan
sapk̭ánax
siníyyux
##əč̭
##ítunnun
cərṱ
vurvərr
yošóxun
cícan
cóxux
lač
bráx
camranóxun
xam
súltan
brí
jázy
bəly
hála
cnúšy
č̭urč̭íyyux
gabyántux
gúyb
marífat
pex
sull
janavá
camránux
bərráyax
bulbə́ssux
razóxun
##ləb
nícux
##ícax
sark̭ánax
##lələ
mamrəč̭č̭ánux
k̭it
##k̭əžž
sargánax
##úsun
priz
ṱin
šuclúc
xašcənn
basum
zuk̭zə́k̭tax
##írinva
mummə́z
##átula
##ə́xtu
sə́vyux
mapyəxxánux
hadr
bəšyác
ʾoyənbáz
##ərrantóxun
mascənnántan
##ə́rtax
##ə́štut
##ayé
##ə́č̭tax
júdax
mušvíyyux
múššux
šarzánux
##k̭uš
šarrərr
##álta
mubsə́mmux
##əssóxun
nom
bulk̭ə́nnax
xurzə́pp
##álula
bibəlyát
muxmə́s
nə́ssux
xurbə́ššux
##utva
xamuytóxun
šaryantóxun
varvərr
šuvvətt
maplúṱ
gvíxax
mə́syax
tavvúb
ṱə́myan
##ícan
bəčxás
mgarvəssánux
muctə́vvan
lak̭lúk̭
sarrast
map̂lúš
mujrə́mmux
tuk̭tək̭k̭óxun
ʾəngləznáy
tiz
##yátva
##rún
juvvə́ṱ
smúk̭tux
mešačíyyax
marcəvvanóxun
curáxan
masyəppánux
##átova
duccančíyy
šə́ṱyax
pənd
mujjə́bbux
šumšə́mman
k̭ark̭áran
šniz
carpíčux
##ántitunva
čamxəmm
pašarúc
ṱxínux
súprux
garvánux
lamləmmánux
gumbázan
lab
xulámux
xúvvux
čančúr
maxyánux
##ə́švali
##ammənn
##únuvən
##rántəxva
barbərr
mak̭k̭əmmanóxun
tardanóxun
píxux
xdírax
jiyázux
savúran
stúmc
##úru
gurgə́mmux
xv
k̭aṱpantóxun
##ároxva
ṱmíš
tánax
núdrux
suys
##əvva
##iyya
lélux
suk̭lóxun
lavándux
murk̭əllóxun
šibavatóxun
mazdúy
gazgəzzanóxun
##tav
múlpax
xax
briz
salm
zablənnánux
##ə́rtutunva
##rə́x
mădə́nx
búx
mummə́k̭k̭ax
divan
y
tapmájux
##gəbb
##ənnánux
gánn
ʾotáǧ
susítux
zapzəpp
šṱəxtóxun
bədxáy
tavə́rtax
xə́ltan
palyánax
rúš
k̭bílan
távan
bək̭ráv
##k̭éva
xzúyrax
šúry
##runa
šúll
k̭ə́vy
##úytax
šəšš
čulluxyát
##os
našṱánax
##rúnax
muslíyy
##ə́xtun
šṱə́x
ṱammənn
k̭ark̭ərranóxun
matx
hulh
matyəvván
jvánk̭
busmə́nnax
mgumbə́llux
mupatíš
bulk̭əṱṱóxun
##árč̭
[PAD]
k̭lí
buxaríyyux
havúz
zungərróxun
ʾantárux
##tir
##lə́tvalə
č̭ungərr
šlímux
##əctóxun
nčílax
máyux
sapyantóxun
sílan
ʾaǧay
mesánax
sək̭y
calíjux
yak̭uyr
púllax
lúxux
hanyanóxun
##ə́xtivan
k̭rípux
nós
marlanóxun
muccəpp
mup̂ṱəxxóxun
##ə́rtəvan
zírax
šulx
šərn
xój
č̭ə́lp
č̭alpanóxun
gadág
nasyattóxun
laz
ivat
guym
daǧal
rípux
k̭ə́mp
lvə́štan
mán
trə́s
damurčíyy
##tayy
##lanévən
##ázz
tummə́mmax
bərrák̭
k̭úk̭an
sap̂
k̭arnəzz
dalúp
cúyšan
k̭áṱrux
gə́ryan
yartánux
xallattóxun
##rəla
##ə́t
srík̭
candálax
##úrotunva
šúnnax
murməllóxun
tušmə́šš
bə́ny
gurjáyux
mascənnánux
bušr
šətyóxun
bə́z
mušn
##ticóxun
xólax
##dəva
míl
šlig
##lívalun
k̭amayóxun
mamməzzánux
mubyənn
gubgəbbóxun
zapz
və́d
##rə́ss
prə́xtux
##áxvalux
múdv
##yáman
rəǧj
##líva
mašməṱṱánux
##ə́ntolə
ṱexánux
luslə́ss
túrs
garúpax
burxóxun
laṱṱənn
muzmə́ṱ
šarṱ
ʾamlantóxun
cusiyyóxun
xuyvənn
yaǧ
xáltux
gújux
murádan
nak̭nək̭k̭ánux
vuk̭v
bəšš
##urénva
k̭líp
njívax
cutcətt
##ánixva
##ív
turtə́rran
##bur
##ánuxva
##úytotunva
##urévax
čúllux
muctə́vvax
xl
##əvan
k̭aṱk̭əṱṱánux
sə́tvan
cís
sípax
toríyyan
víyyux
lap̂
sabunčíyy
fcir
ʾapəsk̭
dalpanóxun
párrax
zapzúp
bətyár
zlip
šurr
##ál
ct
##ə́rvalan
k̭vílan
calanbúyr
mubrəxxóxun
purdə́nnax
catávax
ṱúvvax
púšṱux
vánux
ceš
šúl
##til
həndavá
zúlm
parpuróxun
##žb
##lənnóxun
səpyóxun
mummə́rrux
##ašcənn
címax
##rántənva
doz
k̭undáǧux
##ə́xtətunva
hd
rázax
dak̭ránux
turtərróxun
k̭p
šurrə́rran
babavá
k̭aṱíyyux
musnə́ddux
durmənn
c̭ap̂p̂íc̭
gúzmux
##líyyax
šəptíyyux
k̭aptúrǧ
sundə́llan
p̂ac̭xánux
báxyax
mə́x
k̭uhbənn
p̂arṱənnánux
sp̂isóxun
##éla
mandərran
mujrə́m
muzviyy
səx
##ə́ntona
muṱríyyux
ruyyíyyux
č̭ulč̭íyyux
munzəllóxun
p̂ap̂
patp
hazərr
##váy
dallálax
bəyyák̭an
šriṱóxun
patlánan
ngiróxun
nak̭z
muz
mussə́mmux
slib
raxúšux
muxliyy
mabb
məṱrə́bb
mucvə́č̭č̭
zuczə́ccan
momiyy
tužbə́xxax
ʾojáxux
vak̭vək̭k̭ántan
bəṱx
payyanóxun
masálan
xalláttax
gərr
xeṱánan
##ṱəpp
sənják̭ax
sos
bənyát
mápš
muyyə́k̭k̭
##áxətva
čak̭m
mascúnax
##ə́štax
najvánux
vašvúš
xšílan
xə́myux
##rəllóxun
##lipóxun
sunk̭ánux
xál
madván
xalt
zubbə́nnux
##udóxun
busmə́rran
šamášan
basmərr
túpyan
spanáǧ
##ərránux
jarb
lak̭lək̭k̭ánux
calám
##uytévət
síd
mudmiyy
##ənj
búšran
xošánax
k̭uxk̭ə́x
šopóxun
č̭ad
k̭upk̭ə́ppux
##una
##upénva
ṱuyátax
šuk̭óxun
bək̭k̭
rodánux
##úṱux
šamašúytux
šadlánax
muč̭č̭iyy
sənjíyyan
##ə́xli
salyánan
##ák̭ta
munvə́rrux
mujrə́mmax
xmárax
sə́ny
giróxun
madyəll
matriyy
bazbəzz
xrə́ṱ
múčxux
suxvə́nnax
##uséva
tapyántux
##íč
zark̭ə́ṱṱ
##bərróxun
rxímax
šaryanóxun
múk̭d
mxušcənn
šíran
bək̭p
##ə́xvali
vasiyyát
pk̭idóxun
sayádax
xərpún
pušák̭an
##úmuva
yúmux
munšək̭k̭óxun
duǧǧənnóxun
háčux
sunsə́ltax
musrə́xxan
trik̭
##ápp
k̭əštóxun
k̭ošúyn
##yátivət
##suxóxun
muryəss
vušvəšš
purtə́llux
mašr
mgambəllánux
k̭ṱítux
gə́lyux
##yévali
p̂ač̭lanóxun
sunsəll
##ultóxun
murg
##iyyátax
##k̭əṱ
pultə́ššan
k̭op̂ál
majrúṱ
##ə́cc
##úytəva
iyy
mə́z
##tucóxun
šuk̭rə́k̭
xurxərróxun
šamṱánax
k̭urmə́č̭
mayyánan
ʾalman
mupyəxx
##valax
sarṱənn
sen
##ərtévat
loṱc̭ačíyyux
hurhərróxun
bálk̭an
nuz
bə́scux
cəb
mupvə́rran
pursə́nnax
mušyə́pp
naxírux
ṱuxṱə́xxax
šíš
##ə́ltinva
##ovət
gə́xc
raz
mucnəšš
šavál
##únot
bós
sərṱ
##íyyax
čac
##nab
plíṱax
baladčíyyux
ṱísan
purpə́ss
xoyn
paryánan
nasvan
luk̭lə́k̭tux
k̭ázmax
k̭aṱlánan
##átiva
ʾárux
##lanévax
rutrə́ttax
čarxánux
pasúk̭ax
rapyanóxun
bəšláp
mamməssántan
supítax
##čiyyétunva
gargúš
mudyə́ššux
muṱlíyyux
mušrək̭k̭
ták̭
šə́ryan
barəxmáy
##úrəvət
##ric
mandiyyánux
muštíyyux
hayyərr
k̭oravá
tašməššánux
gánax
k̭ášux
##utéva
saribalíx
xelavá
napúsux
zen
##uy
##lək̭k̭
racxánux
yárx
pšám
bel
mcundərróxun
##əštét
grídax
matlək̭k̭ánux
macrəzzánax
ʾaturáyux
yonáyux
muxdə́rrux
mabyənn
pučéč
gabbárux
mušrə́z
tuptəpp
gdálan
muzbətt
k̭uṱ
saṱm
tárb
muk̭ṱə́ppux
k̭uxk̭əxxóxun
dvir
muxdiyyóxun
##ə́nnox
##rantévan
##yám
sə́mtan
##uré
bri
##ə́ltoxva
cušcə́ššan
##úrəxva
##il
duryóxun
mənyánux
##áp̂
pundə́nnux
c̭urc̭ərróxun
k̭áddax
bulk̭ə́nnux
xaṱúrux
šunnóxun
načlanóxun
mč̭anč̭
ṱurbəṱṱóxun
paryánux
məšm
##uylóxun
žadyánan
raprəppánux
k̭upk̭əpp
ruk̭rək̭k̭
##ə́šlə
šulk̭óxun
pox
gál
##ə́ltən
majjaróxun
muk̭ṱə́llux
šiš
##átitun
zangúylax
##ínan
mulyə́ssux
ʾərbóxun
bəǧl
zlə́m
bəxláy
##yánət
rabbánux
madvərránux
č̭uč̭íyyan
šák̭ax
tublə́bbux
mattantóxun
damxanóxun
basr
šaršəṱṱ
zalpánax
mutk̭ə́nnax
##xva
##ərtén
##əttétva
brác
magvəllánux
muxlə́ṱ
sapúyax
matrəgg
havá
ṱunṱə́llax
jaf
gečítan
k̭úyrux
sarpantóxun
bəsl
ṱvíxax
raxmánan
##lə́p
musk̭ə́llux
##ri
##ti
##étit
vasilóxun
mcurmə́xxux
nícan
bəp̂c̭
k̭urmə́ṱṱ
candərr
barbəzz
##ántivax
təvvəlyát
gub
xmil
pumpəxxóxun
k̭ə́ntax
##ətun
mašxənnanóxun
lak̭ṱánan
##yálan
duyk̭ə́nnux
hačóxun
lutl
##mantéva
zubṱənn
##ánulə
k̭allab
##ə́ntovax
musárd
šúbbux
mulóxun
maṱbiyyantóxun
macməll
ṱummənnóxun
dumdə́mmux
maddiyyánan
mač̭məč̭č̭
jalx
brant
laṱṱ
dvə́k̭
sarítan
pašpúšux
ʾujjə́zz
gubbázux
čarpánax
duldə́llux
barúxax
masyəṱṱ
marvúy
slívux
##xəs
yatvánax
##íxux
##raǧ
gumgə́mman
bəšr
k̭ásran
ṱarsantóxun
čólax
##təmtóxun
pur
fay
##əbb
##íyyəl
xáp
túpyux
xurəg
p̂urṱə́nnux
trídux
zvínux
cúčux
múr
ʾuyv
k̭unṱóp
##úlən
páx
bulbəllóxun
##vas
##átuvən
bəšrázux
bnát
cíšux
čumčəmm
##avatéva
##réna
busmənn
xurb
rd
k̭án
##rut
yartan
gapg
bajúj
##ák̭an
štavhərranóxun
##árəxva
taršənnánan
##ə́tlan
##uytétva
ʾúp
k̭ríxux
xrə́z
mubbiyy
[UNK]
marrúy
cálbax
ṱall
sap̂ranóxun
buzbəzz
##əltévət
búl
tasmát
jášax
masla
šak̭r
zublənn
murcə́v
nxípux
comur
ṱuš
davacar
došéc
gúzman
luj
purtə́xxan
bivóxun
zonántax
##yanténa
musx
cpiš
xaprúc
bəšyár
zunpə́rrax
šap̂lánax
rxík̭
k̭unṱepóxun
ʾərxačíyyux
hunhə́nnan
rəpy
ʾadyálux
macrəbb
##né
##ə́xvalax
bətk̭
##lə́nnux
##ləss
musv
k̭díx
##ə́rrovət
##xóxun
##átvala
ʾaráv
yas
jass
ray
muccə́ssan
sníd
mə́zyux
muxrəmmóxun
ʾaryánax
k̭apt
gərvítux
cor
raprúp
xasyanóxun
mapšúṱ
dvík̭
garugóxun
madvərr
k̭assábax
šoratánux
cmil
č̭ac̭bənn
márrax
had
##rántax
bilac
tulk̭óxun
mdumdə́mmax
nširóxun
k̭op̂
bəčx
##lə́m
